<!DOCTYPE html>
<html>
<head>
    <base href="../../." />
    <meta charset="utf-8" />
    <meta
            name="viewport"
            content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no"
    />
    <meta
            http-equiv="Content-Security-Policy"
            content="default-src * data: gap: content: https://ssl.gstatic.com; style-src * 'unsafe-inline'; script-src * 'unsafe-inline' 'unsafe-eval'"
    />
    <link rel="preconnect" href="https://fonts.googleapis.com" />
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin />
    <link
            href="https://fonts.googleapis.com/css2?family=Manrope:wght@200;300;400;500;600;700;800&display=swap"
            rel="stylesheet"
    />
    <link
            rel="stylesheet"
            href="https://unpkg.com/onsenui/css/onsen-css-components.min.css"
    />
    <!--<link rel="stylesheet" href="lib/jquery.mobile-1.4.5/jquery.mobile-1.4.5.min.css">-->
    <link rel="stylesheet" href="css/general.css" />
    <link rel="stylesheet" href="pages/dkdk/css/style.css" />
    <!--<script src="lib/jquery.mobile-1.4.5/jquery.mobile-1.4.5.min.js"></script>-->
    <script src="https://unpkg.com/onsenui/js/onsenui.min.js"></script>
    <title>VNSHOP</title>
</head>
<body>
<div class="page page-notify">
    <div class="toolbar align-center flex">
        <div class="toolbar__left">
            <a href="pages/dkdk/index.html" class="button button--quiet">
                <i class="icon icon_24 icon_back color-main"></i>
            </a>
        </div>
        <div class="toolbar__center align-center">
            <div class="font-size-14 font-weight-700">Chính sách và điều khoản</div>
        </div>
        <div class="toolbar__right">
            <a href="javascript:;" class="button button--quiet">
                &nbsp;
            </a>
        </div>
    </div>
    <div class="page__background"></div>
    <div class="page__content">
        <div class="box">
            <div class="main">
                <p class="font-weight-700">Chính sách giải quyết khiếu nại</p>
                <div class="editor">
                    <p>Ứng dụng VnShop v&agrave; Người b&aacute;n c&oacute; tr&aacute;ch nhiệm tiếp nhận v&agrave; xử l&yacute; khiếu nại của Kh&aacute;ch h&agrave;ng li&ecirc;n quan đến giao dịch tại Ứng dụng VnShop</p>
                    <p>Kh&aacute;ch h&agrave;ng c&oacute; quyền gửi khiếu nại về việc chất lượng h&agrave;ng h&oacute;a, dịch vụ kh&ocirc;ng đ&uacute;ng với m&ocirc; tả, th&ocirc;ng tin thanh to&aacute;n bị tiết lộ g&acirc;y thiệt hại cho m&igrave;nh đến VnShop. Khi tiếp nhận những phản hồi n&agrave;y, VnShop sẽ x&aacute;c nhận lại th&ocirc;ng tin, trường hợp đ&uacute;ng như phản &aacute;nh của Kh&aacute;ch h&agrave;ng t&ugrave;y theo mức độ, VnShop sẽ c&oacute; những biện ph&aacute;p xử l&yacute; kịp thời.</p>
                    <p>C&aacute;c bước giải quyết tranh chấp, khiếu nại:</p>
                    <p>Bước 1: Tiếp nhận khiếu nại</p>
                    <p>Để tạo y&ecirc;u cầu khiếu nại qu&yacute; kh&aacute;ch vui l&ograve;ng: (1 trong 3 lựa chọn dưới)</p>
                    <p>- Nhắn tin fanpage VnShop (<a href="https://www.facebook.com/VnShopOfficial">https://www.facebook.com/VnShopOfficial</a>)</p>
                    <p>- Gọi l&ecirc;n tổng đ&agrave;i CSKH của Ứng dụng VnShop</p>
                    <p>- Gửi th&ocirc;ng tin đến email: cskh@vnshop.vn</p>
                    <p>Nh&acirc;n vi&ecirc;n CSKH sẽ ghi nhận khiếu nại v&agrave; lưu tr&ecirc;n hệ thống.</p>
                    <p>Bước 2: Ph&acirc;n t&iacute;ch, đ&aacute;nh gi&aacute;:</p>
                    <p>Trong v&ograve;ng 24 giờ l&agrave;m việc (kh&ocirc;ng kể ng&agrave;y Thứ bảy, Chủ nhật, Lễ, Tết) kể từ ng&agrave;y tiếp nhận đơn khiếu nại, VnShop li&ecirc;n hệ lại với người phản &aacute;nh v&agrave; sẽ tiến h&agrave;nh điều tra, x&aacute;c minh, ph&acirc;n t&iacute;ch v&agrave; đ&aacute;nh gi&aacute; đơn khiếu nại của Qu&yacute; <a href="http://xn--khch-6na.kh/">kh&aacute;ch.Kh</a>&aacute;ch h&agrave;ng cung cấp đầy đủ th&ocirc;ng tin video về qu&aacute; tr&igrave;nh khui h&agrave;ng 6 mặt v&agrave; chụp ảnh 6 mặt v&agrave; tập trung v&agrave;o phần lỗi để l&agrave;m c&aacute;c bằng chứng về việc h&agrave;ng h&oacute;a gặp vấn đề trong v&ograve;ng 48 giờ sau khi nhận h&agrave;ng.</p>
                    <p>* Ri&ecirc;ng với c&aacute;c mặt h&agrave;ng C&ocirc;ng Nghệ: Kh&aacute;ch h&agrave;ng lưu &yacute; trong v&ograve;ng 24h kể từ thời điểm nhận h&agrave;ng th&agrave;nh c&ocirc;ng, kh&aacute;ch h&agrave;ng mở bưu phẩm vui l&ograve;ng quay lại video trong qu&aacute; tr&igrave;nh mở hộp sản phẩm v&agrave; li&ecirc;n hệ VnShop để được giải quyết c&aacute;c khiếu nại.</p>
                    <p>Bước 3: Tổng hợp th&ocirc;ng tin v&agrave; giải quyết khiếu nại:</p>
                    <p>Sau khi x&aacute;c minh r&otilde; vấn đề khiếu nại, VnShop sẽ tổng hợp th&ocirc;ng tin v&agrave; căn cứ theo quy định của VnShop để xử l&yacute;.</p>
                    <p>Bước 4: Trả lời kh&aacute;ch h&agrave;ng:</p>
                    <p>Trong v&ograve;ng 3 ng&agrave;y l&agrave;m việc kể từ khi nhận được khiếu nại, Ứng dụng VnShop sẽ c&oacute; văn bản trả lời hoặc trả lời cho Kh&aacute;ch h&agrave;ng th&ocirc;ng qua những phương tiện kh&aacute;c như email, điện thoại, fax, fanpage. Nếu khiếu nại c&oacute; t&iacute;nh chất phức tạp v&agrave; cần th&ecirc;m thời gian để giải quyết v&agrave; trả lời cho Kh&aacute;ch h&agrave;ng một c&aacute;ch r&otilde; r&agrave;ng, Ban quản l&yacute; Ứng dụng VnShop sẽ trực tiếp li&ecirc;n hệ với kh&aacute;ch h&agrave;ng để gia hạn thời gian trả lời, nhưng kh&ocirc;ng qu&aacute; 7 ng&agrave;y l&agrave;m việc.</p>
                    <p>VnShop t&ocirc;n trọng v&agrave; nghi&ecirc;m t&uacute;c thực hiện c&aacute;c quy định của ph&aacute;p luật về bảo vệ quyền lợi của Kh&aacute;ch h&agrave;ng. V&igrave; vậy, đề nghị c&aacute;c Người b&aacute;n tr&ecirc;n Ứng dụng VnShop cung cấp đầy đủ, ch&iacute;nh x&aacute;c, trung thực v&agrave; chi tiết c&aacute;c th&ocirc;ng tin li&ecirc;n quan đến h&agrave;ng h&oacute;a, dịch vụ. Mọi h&agrave;nh vi lừa đảo, gian lận trong kinh doanh đều bị l&ecirc;n &aacute;n v&agrave; phải chịu ho&agrave;n to&agrave;n tr&aacute;ch nhiệm trước ph&aacute;p luật. VnShop c&oacute; quyền cung cấp c&aacute;c căn cứ về h&agrave;nh vi c&oacute; dấu hiệu phạm tội cho cơ quan c&oacute; thẩm quyền để x&aacute;c minh, xử l&yacute; theo quy định của ph&aacute;p luật.</p>
                    <p>VnShop c&ocirc;ng khai cơ chế giải quyết c&aacute;c tranh chấp ph&aacute;t sinh trong qu&aacute; tr&igrave;nh giao dịch tr&ecirc;n Ứng dụng. Khi Kh&aacute;ch h&agrave;ng ph&aacute;t sinh m&acirc;u thuẫn với Người b&aacute;n hoặc bị tổn hại lợi &iacute;ch hợp ph&aacute;p, VnShop sẽ cung cấp cho Kh&aacute;ch h&agrave;ng th&ocirc;ng tin đăng k&yacute; của Người b&aacute;n ngay sau khi nhận được y&ecirc;u cầu của Kh&aacute;ch h&agrave;ng, t&iacute;ch cực hỗ trợ Kh&aacute;ch h&agrave;ng bảo vệ quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của bản th&acirc;n.</p>
                    <p>Trong trường hợp chứng minh được lỗi thuộc về Người b&aacute;n: VnShop sẽ c&oacute; biện ph&aacute;p cảnh c&aacute;o, y&ecirc;u cầu bồi ho&agrave;n lại to&agrave;n bộ chi ph&iacute; m&agrave; Kh&aacute;ch h&agrave;ng đ&atilde; phải bỏ ra để hoặc phải đổi lại h&agrave;ng h&oacute;a, dịch vụ đ&uacute;ng với chất lượng m&agrave; Người b&aacute;n th&ocirc;ng b&aacute;o tại Ứng dụng. Nếu Người b&aacute;n t&aacute;i phạm VnShop sẽ chấm dứt v&agrave; gỡ bỏ to&agrave;n bộ những h&agrave;ng h&oacute;a, dịch vụ của Người b&aacute;n đ&oacute; tr&ecirc;n Ứng dụng.</p>
                    <p>VnShop kh&ocirc;ng chịu tr&aacute;ch nhiệm đối với việc thu hồi hoặc ho&agrave;n tiền m&agrave; Kh&aacute;ch h&agrave;ng đ&atilde; trả trực tiếp cho c&aacute;c Người b&aacute;n. Trong trường hợp Người khiếu nại v&agrave;/hoặc c&aacute;c b&ecirc;n c&oacute; li&ecirc;n quan kh&ocirc;ng đồng &yacute; với kết quả giải quyết khiếu nại th&igrave; c&oacute; quyền khởi kiện ra t&ograve;a &aacute;n c&oacute; thẩm quyền theo quy định của ph&aacute;p luật để giải quyết.</p>
                </div>


            </div>
        </div>

    </div>
</div>
</body>
</html>
