<!DOCTYPE html>
<html>
<head>
    <base href="../../." />
    <meta charset="utf-8" />
    <meta
            name="viewport"
            content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no"
    />
    <meta
            http-equiv="Content-Security-Policy"
            content="default-src * data: gap: content: https://ssl.gstatic.com; style-src * 'unsafe-inline'; script-src * 'unsafe-inline' 'unsafe-eval'"
    />
    <link rel="preconnect" href="https://fonts.googleapis.com" />
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin />
    <link
            href="https://fonts.googleapis.com/css2?family=Manrope:wght@200;300;400;500;600;700;800&display=swap"
            rel="stylesheet"
    />
    <link
            rel="stylesheet"
            href="https://unpkg.com/onsenui/css/onsen-css-components.min.css"
    />
    <!--<link rel="stylesheet" href="lib/jquery.mobile-1.4.5/jquery.mobile-1.4.5.min.css">-->
    <link rel="stylesheet" href="css/general.css" />
    <link rel="stylesheet" href="pages/dkdk/css/style.css" />
    <!--<script src="lib/jquery.mobile-1.4.5/jquery.mobile-1.4.5.min.js"></script>-->
    <script src="https://unpkg.com/onsenui/js/onsenui.min.js"></script>
    <title>VNSHOP</title>
</head>
<body>
<div class="page page-notify">
    <div class="toolbar align-center flex">
        <div class="toolbar__left">
            <a href="pages/dkdk/index.html" class="button button--quiet">
                <i class="icon icon_24 icon_back color-main"></i>
            </a>
        </div>
        <div class="toolbar__center align-center">
            <div class="font-size-14 font-weight-700">Chính sách và điều khoản</div>
        </div>
        <div class="toolbar__right">
            <a href="javascript:;" class="button button--quiet">
                &nbsp;
            </a>
        </div>
    </div>
    <div class="page__background"></div>
    <div class="page__content">
        <div class="box">
            <div class="main">
                <p class="font-weight-700">Chính sách bảo mật thanh toán</p>
                    <div class="editor">
                        <p>Chính sách bảo mật thông tin thanh toán
                            Hệ thống thanh toán thẻ được cung cấp bởi các đối tác cổng thanh toán (“Đối Tác Cổng Thanh Toán”) đã được cấp phép hoạt động hợp pháp tại Việt Nam. Theo đó, các tiêu chuẩn bảo mật thanh toán thẻ tại Ứng dụng VNSHOP đảm bảo tuân thủ theo các tiêu chuẩn bảo mật ngành.
                            Quy định bảo mật
                        </p>
                        <p>Chính sách giao dịch thanh toán bằng thẻ quốc tế và thẻ nội địa/internet banking đảm bảo tuân thủ các tiêu chuẩn bảo mật của các Đối Tác Cổng Thanh Toán gồm:
                        </p>
                        <ul>
                            <li aria-level="1">Th&ocirc;ng tin t&agrave;i ch&iacute;nh của Kh&aacute;ch h&agrave;ng sẽ được bảo vệ trong suốt qu&aacute; tr&igrave;nh giao dịch bằng giao thức SSL (Secure Sockets Layer).</li>
                            <li aria-level="1">Chứng nhận ti&ecirc;u chuẩn bảo mật dữ liệu thẻ thanh to&aacute;n (PCI DSS) do Trustwave cung cấp.</li>
                            <li aria-level="1">Mật khẩu sử dụng một lần (OTP) được gửi qua SMS để đảm bảo việc truy cập t&agrave;i khoản được x&aacute;c thực.</li>
                            <li aria-level="1">Ti&ecirc;u chuẩn m&atilde; h&oacute;a MD5 128 bit.</li>
                            <li aria-level="1">C&aacute;c nguy&ecirc;n tắc v&agrave; quy định bảo mật th&ocirc;ng tin trong ng&agrave;nh t&agrave;i ch&iacute;nh ng&acirc;n h&agrave;ng theo quy định của Ng&acirc;n h&agrave;ng nh&agrave; nước Việt Nam.</li>
                            <li aria-level="1">Ch&iacute;nh s&aacute;ch bảo mật giao dịch trong thanh to&aacute;n tại Ứng dụng VNSHOP &aacute;p dụng với Kh&aacute;ch h&agrave;ng:</li>
                            <li aria-level="1">VNIS cung cấp tiện &iacute;ch lưu giữ token - chỉ lưu chuỗi đ&atilde; được m&atilde; h&oacute;a bởi Đối T&aacute;c Cổng Thanh To&aacute;n cung cấp cho Ứng dụng VNSHOP. VNIS kh&ocirc;ng trực tiếp lưu trữ th&ocirc;ng tin thẻ kh&aacute;ch h&agrave;ng. Việc bảo mật th&ocirc;ng tin thẻ thanh to&aacute;n Kh&aacute;ch h&agrave;ng được thực hiện bởi Đối T&aacute;c Cổng Thanh To&aacute;n đ&atilde; được cấp ph&eacute;p;</li>
                            <li aria-level="1">Đối với thẻ quốc tế: th&ocirc;ng tin thẻ thanh to&aacute;n của Kh&aacute;ch h&agrave;ng m&agrave; c&oacute; khả năng sử dụng để x&aacute;c lập giao dịch kh&ocirc;ng được lưu tr&ecirc;n hệ thống của Ứng dụng VNSHOP. Đối T&aacute;c Cổng Thanh To&aacute;n sẽ lưu trữ v&agrave; bảo mật.</li>
                            <li aria-level="1">Đối với thẻ nội địa (internet banking), Ứng dụng VNSHOP chỉ lưu trữ m&atilde; đơn h&agrave;ng, m&atilde; giao dịch v&agrave; t&ecirc;n ng&acirc;n h&agrave;ng.</li>
                        </ul>



                    </div>


            </div>
        </div>

    </div>
</div>
</body>
</html>
