<!DOCTYPE html>
<html>
<head>
    <base href="../../." />
    <meta charset="utf-8" />
    <meta
            name="viewport"
            content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no"
    />
    <meta
            http-equiv="Content-Security-Policy"
            content="default-src * data: gap: content: https://ssl.gstatic.com; style-src * 'unsafe-inline'; script-src * 'unsafe-inline' 'unsafe-eval'"
    />
    <link rel="preconnect" href="https://fonts.googleapis.com" />
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin />
    <link
            href="https://fonts.googleapis.com/css2?family=Manrope:wght@200;300;400;500;600;700;800&display=swap"
            rel="stylesheet"
    />
    <link
            rel="stylesheet"
            href="https://unpkg.com/onsenui/css/onsen-css-components.min.css"
    />
    <!--<link rel="stylesheet" href="lib/jquery.mobile-1.4.5/jquery.mobile-1.4.5.min.css">-->
    <link rel="stylesheet" href="css/general.css" />
    <link rel="stylesheet" href="pages/dkdk/css/style.css" />
    <!--<script src="lib/jquery.mobile-1.4.5/jquery.mobile-1.4.5.min.js"></script>-->
    <script src="https://unpkg.com/onsenui/js/onsenui.min.js"></script>
    <title>VNSHOP</title>
</head>
<body>
<div class="page page-notify">
    <div class="toolbar align-center flex">
        <div class="toolbar__left">
            <a href="javascript:void(0);" onclick="goBack()" class="button button--quiet">
                <i class="icon icon_24 icon_back color-main"></i>
            </a>
        </div>
        <div class="toolbar__center align-center">
            <div class="font-size-14 font-weight-700">Chính sách và điều khoản</div>
        </div>
        <div class="toolbar__right">
            <a href="javascript:;" class="button button--quiet">
                &nbsp;
            </a>
        </div>
    </div>
    <div class="page__background"></div>
    <div class="page__content">
        <div class="box">
            <div class="main">
                <p class="font-weight-700">Cơ chế đăng tải thông tin</p>
                <div class="editor">
                    <p>Quy định về Th&ocirc;ng tin đăng tải:</p>
                    <ul>
                        <li aria-level="1">Kh&ocirc;ng đăng tin tuy&ecirc;n truyền, cổ vũ, ủng hộ cho việc mua b&aacute;n c&aacute;c sản phẩm cấm lưu h&agrave;nh, hạn chế b&aacute;n nhưng kh&ocirc;ng xuất tr&igrave;nh được chứng nhận cấp ph&eacute;p được quyền b&aacute;n h&agrave;ng của Cơ quan chức năng tr&ecirc;n Ứng dụng VNSHOP theo quy định đ&atilde; ban h&agrave;nh;</li>
                        <li aria-level="1">Kh&ocirc;ng đăng tin c&oacute; nội dung kh&ocirc;ng l&agrave;nh mạnh, đồi trụy, x&acirc;m phạm tới thể chế ch&iacute;nh trị, b&ocirc;i nhọ t&ocirc;n gi&aacute;o, ph&acirc;n biệt chủng tộc, vi phạm thuần phong mỹ tục, văn h&oacute;a, đạo đức v&agrave; ph&aacute;p luật Việt Nam hoặc chống ph&aacute; ch&iacute;nh quyền v&agrave; nh&agrave; nước CHXHCN Việt Nam;</li>
                        <li aria-level="1">Kh&ocirc;ng đăng danh s&aacute;ch th&ocirc;ng tin c&aacute; nh&acirc;n chi tiết của c&aacute;c c&aacute; nh&acirc;n (trừ khi được sự đồng &yacute; từ từng người một);</li>
                        <li aria-level="1">Kh&ocirc;ng đăng tin b&agrave;i nhằm x&uacute;c phạm c&aacute; nh&acirc;n/ tổ chức kh&aacute;c, đả k&iacute;ch, n&oacute;i xấu nhằm hạ uy t&iacute;n của người b&aacute;n/ thương hiệu kh&aacute;c.</li>
                        <li aria-level="1">Kh&ocirc;ng được đăng c&aacute;c th&ocirc;ng tin/b&agrave;i viết mang t&iacute;nh quảng c&aacute;o hoặc đường dẫn quảng c&aacute;o v&agrave;o trong tin đăng của người kh&aacute;c; hoặc hướng người d&ugrave;ng đến giao dịch tại c&aacute;c website, Ứng dụng mua b&aacute;n n&agrave;o kh&aacute;c ngo&agrave;i Ứng dụng VNSHOP v&agrave; website S&agrave;n thương mại điện tử <a href="http://vnshop.vn/">Vnshop.vn</a> thuộc sở hữu của VNIS.</li>
                        <li aria-level="1">Tin đăng phải tu&acirc;n thủ Quy chế hoạt động của Ứng dụng VNSHOP.</li>
                    </ul>
                    <p>Cơ chế v&agrave; quy tr&igrave;nh kiểm so&aacute;t th&ocirc;ng tin đăng tải</p>
                    <ul>
                        <li aria-level="1">Th&ocirc;ng tin đăng tải n&oacute;i chung tại thời điểm đăng sẽ được th&ocirc;ng qua bộ lọc tự động trong đ&oacute; đ&atilde; t&iacute;ch hợp sẵn c&aacute;c từ ngữ về h&agrave;ng h&oacute;a, nội dung bị cấm đăng tải, c&oacute; t&iacute;nh chất đồi trụy, th&ocirc; tục, lăng mạ, x&acirc;m phạm thể chế Ch&iacute;nh trị, x&acirc;m phạm quy chế&hellip;., khi hệ thống nhận định b&agrave;i đăng đang được xem x&eacute;t c&oacute; một trong c&aacute;c từ ngữ n&agrave;y, ngay lập tức sẽ được trả về l&agrave; kh&ocirc;ng ph&ecirc; duyệt.</li>
                        <li aria-level="1">Trong trường hợp tin đăng, h&agrave;ng h&oacute;a vi phạm v&igrave; một l&yacute; do n&agrave;o đ&oacute; vẫn được đăng tải, th&ocirc;ng qua cơ chế r&agrave; so&aacute;t của quản trị vi&ecirc;n hoặc qua b&aacute;o c&aacute;o vi phạm của người d&ugrave;ng, bộ phận quản trị v&agrave; kiểm duyệt sẽ x&aacute;c minh b&aacute;o c&aacute;o vi phạm v&agrave; xử l&yacute; nếu trường hợp vi phạm tr&aacute;i với quy định về đăng tải th&ocirc;ng tin.</li>
                        <li aria-level="1">Người đăng tải th&ocirc;ng tin c&oacute; thể phải chịu chế t&agrave;i t&ugrave;y v&agrave;o mức độ vi phạm v&agrave; mức độ t&aacute;i phạm bao gồm nhưng kh&ocirc;ng giới hạn:</li>
                        <ul>
                            <li aria-level="2">Cảnh c&aacute;o, kh&oacute;a vĩnh viễn sản phẩm vi phạm</li>
                            <li aria-level="2">Cấm đăng tải b&agrave;i viết trong thời gian từ 7 &ndash; 15 ng&agrave;y</li>
                            <li aria-level="2">Cấm sử dụng t&agrave;i khoản từ 15-30 ng&agrave;y</li>
                            <li aria-level="2">Cấm sử dụng t&agrave;i khoản vĩnh viễn.</li>
                        </ul>
                    </ul>
                    <p>H&agrave;nh vi cấm trong hoạt động đăng tải tin để giới thiệu, quảng c&aacute;o, sản phẩm, dịch vụ tr&ecirc;n Ứng dụng VNSHOP.</p>
                    <ol>
                        <li aria-level="1">Quảng c&aacute;o thiếu thẩm mỹ, tr&aacute;i với truyền thống lịch sử, văn h&oacute;a, đạo đức, thuần phong mỹ tục v&agrave; quy định của ph&aacute;p luật Việt Nam.</li>
                        <li aria-level="1">Quảng c&aacute;o x&uacute;c phạm uy t&iacute;n, danh dự, nh&acirc;n phẩm của tổ chức, c&aacute; nh&acirc;n.</li>
                        <li aria-level="1">Quảng c&aacute;o c&oacute; sử dụng h&igrave;nh ảnh, lời n&oacute;i, chữ viết của c&aacute; nh&acirc;n khi chưa được c&aacute; nh&acirc;n đ&oacute; đồng &yacute;, trừ trường hợp được ph&aacute;p luật cho ph&eacute;p.</li>
                        <li aria-level="1">Quảng c&aacute;o kh&ocirc;ng đ&uacute;ng hoặc g&acirc;y nhầm lẫn về khả năng kinh doanh, khả năng cung cấp sản phẩm, h&agrave;ng h&oacute;a, dịch vụ của tổ chức, c&aacute; nh&acirc;n kinh doanh sản phẩm, h&agrave;ng h&oacute;a, dịch vụ; về số lượng, chất lượng, gi&aacute;, c&ocirc;ng dụng, kiểu d&aacute;ng, bao b&igrave;, nh&atilde;n hiệu, xuất xứ, chủng loại, phương thức phục vụ, thời hạn bảo h&agrave;nh của sản phẩm, h&agrave;ng ho&aacute;, dịch vụ đ&atilde; đăng k&yacute; hoặc đ&atilde; được c&ocirc;ng bố.</li>
                        <li aria-level="1">Quảng c&aacute;o bằng việc sử dụng phương ph&aacute;p so s&aacute;nh trực tiếp về gi&aacute; cả, chất lượng, hiệu quả sử dụng sản phẩm, h&agrave;ng h&oacute;a, dịch vụ của m&igrave;nh với gi&aacute; cả, chất lượng, hiệu quả sử dụng sản phẩm, h&agrave;ng h&oacute;a, dịch vụ c&ugrave;ng loại của tổ chức, c&aacute; nh&acirc;n kh&aacute;c.</li>
                        <li aria-level="1">Quảng c&aacute;o c&oacute; nội dung cạnh tranh kh&ocirc;ng l&agrave;nh mạnh theo quy định của ph&aacute;p luật về cạnh tranh.</li>
                        <li aria-level="1">Quảng c&aacute;o vi phạm ph&aacute;p luật về quyền sở hữu tr&iacute; tuệ.</li>
                    </ol>
                    <p>Cơ chế kiểm tra, gi&aacute;m s&aacute;t để đảm bảo việc cung cấp th&ocirc;ng tin của Người b&aacute;n&nbsp;</p>
                    <ol>
                        <li aria-level="1">Khi đăng k&yacute; b&aacute;n h&agrave;ng tr&ecirc;n Ứng dụng VNSHOP, Người b&aacute;n phải đăng k&yacute; đầy đủ c&aacute;c th&ocirc;ng tin bao gồm, nhưng kh&ocirc;ng giới hạn:</li>
                    </ol>
                    <p>+ Th&ocirc;ng tin c&aacute; nh&acirc;n (Họ t&ecirc;n, Ng&agrave;y th&aacute;ng năm sinh, Giới t&iacute;nh).</p>
                    <p>+ Số điện thoại, địa chỉ thư điện tử (email)</p>
                    <p>+ Giấy đăng k&yacute; kinh doanh (c&oacute; c&ocirc;ng chứng) hoặc Giấy uỷ quyền (nếu kh&ocirc;ng phải đại diện ph&aacute;p luật)</p>
                    <p>+ 01 Ảnh ch&acirc;n dung 4x6 r&otilde; mặt, trong v&ograve;ng 6 th&aacute;ng gần nhất</p>
                    <p>+ Ảnh chụp cmnd/ thẻ cccd c&ograve;n hiệu lực tối thiểu 01 năm</p>
                    <p>+ T&ecirc;n gian h&agrave;ng mở b&aacute;n</p>
                    <ol>
                        <li aria-level="1">Bộ phận ph&aacute;t triển người b&aacute;n của Ứng dụng VNSHOP sẽ tiếp nhận, x&aacute;c minh th&ocirc;ng tin v&agrave; phản hồi trong v&ograve;ng 03 ng&agrave;y l&agrave;m việc qua email của Người đăng k&yacute;.</li>
                        <li aria-level="1">Trong trường hợp x&aacute;c minh th&ocirc;ng tin đăng k&yacute; của Người b&aacute;n nằm trong c&aacute;c trường hợp:</li>
                    </ol>
                    <p>+ Người b&aacute;n cung cấp th&ocirc;ng tin kh&ocirc;ng ch&iacute;nh x&aacute;c/ giả mạo</p>
                    <p>+ Người b&aacute;n nằm trong danh s&aacute;ch truy n&atilde; to&agrave;n quốc/ đang trong thời gian thụ &aacute;n của ph&aacute;p luật về h&agrave;nh vi bu&ocirc;n lậu/ b&aacute;n h&agrave;ng giả/ b&aacute;n h&agrave;ng kh&ocirc;ng r&otilde; nguồn gốc xuất xứ</p>
                    <p>+ Người b&aacute;n đ&atilde; từng vi phạm ch&iacute;nh s&aacute;ch b&aacute;n h&agrave;ng với Người b&aacute;n tr&ecirc;n Ứng dụng Vnshop v&agrave; bị kh&oacute;a gian h&agrave;ng</p>
                    <p>Th&igrave; bộ phận ph&aacute;t triển Người b&aacute;n sẽ y&ecirc;u cầu người đăng k&yacute; cung cấp th&ecirc;m th&ocirc;ng tin hoặc từ chối đề nghị b&aacute;n h&agrave;ng tr&ecirc;n Ứng dụng VNSHOP v&agrave; c&oacute; thể th&ocirc;ng b&aacute;o tới cơ quan ph&aacute;p luật.</p>
                    <ol>
                        <li aria-level="1">Khi c&aacute;c th&ocirc;ng tin người b&aacute;n đăng k&yacute; với Ứng dụng VNSHOP c&oacute; hiệu lực nhỏ hơn 01 năm, bộ phận ph&aacute;t triển Người b&aacute;n sẽ th&ocirc;ng b&aacute;o qua email tới Người b&aacute;n về việc cập nhật lại c&aacute;c giấy ph&eacute;p c&oacute; hiệu lực mới, tối đa kh&ocirc;ng qu&aacute; 03 lần. Nếu qu&aacute; 30 ng&agrave;y từ ng&agrave;y email lần thứ 3 gửi đi Người b&aacute;n vẫn kh&ocirc;ng cập nhật th&ocirc;ng tin, Ban quản l&yacute; Ứng dụng VNSHOP sẽ thực hiện kh&oacute;a tạm thời gỡ bỏ hiển thị sản phẩm của Người b&aacute;n tr&ecirc;n ứng dụng v&agrave; sẽ tiến h&agrave;nh mở lại khi c&oacute; đầy đủ th&ocirc;ng tin/ giấy tờ hợp lệ.</li>
                        <li aria-level="1">Bộ phận kiểm duyệt nội dung sẽ tiến h&agrave;nh qu&eacute;t th&ocirc;ng tin sản phẩm đăng b&aacute;n của những Người b&aacute;n đăng k&yacute; th&agrave;nh c&ocirc;ng 02 lần tr&ecirc;n ng&agrave;y v&agrave;o c&aacute;c khung giờ bất k&yacute;. Nếu ph&aacute;t hiện c&aacute;c th&ocirc;ng tin về sản phẩm của Người b&aacute;n vi phạm c&aacute;c quy định dưới đ&acirc;y, bao gồm nhưng kh&ocirc;ng giới hạn:</li>
                    </ol>
                    <p>+ H&igrave;nh ảnh đăng b&aacute;n tr&ecirc;n ứng dụng kh&ocirc;ng đ&uacute;ng với sản phẩm thực tế</p>
                    <p>+ Sản phẩm đăng b&aacute;n nằm trong danh mục h&agrave;ng cấm b&aacute;n (ma t&uacute;y, vũ kh&iacute; qu&acirc;n sự &hellip;)</p>
                    <p>+ Nội dung b&agrave;i đăng kh&ocirc;ng ph&ugrave; hợp (sử dụng ng&ocirc;n từ kh&ocirc;ng hợp l&yacute;, vi phạm thuần phong mỹ tục, c&aacute;c th&ocirc;ng tin ch&iacute;nh trị, đả k&iacute;ch nh&agrave; nước CHXHCN Việt Nam, hạ thấp sản phẩm/ uy t&iacute;n Người b&aacute;n kh&aacute;c ...)</p>
                    <p>Th&igrave; sẽ chuyển th&ocirc;ng tin cho bộ phận ph&aacute;t triển Người b&aacute;n l&agrave;m việc với Người b&aacute;n. T&ugrave;y v&agrave;o mức độ vi phạm sẽ c&oacute; c&aacute;c mức xử l&yacute; kh&aacute;c nhau, từ nhắc nhở/ cảnh c&aacute;o cho đến kh&oacute;a vĩnh viễn t&agrave;i khoản Người b&aacute;n.</p>
                    <ol>
                        <li aria-level="1">Bộ phận Ph&aacute;t triển Người b&aacute;n phối hợp c&ugrave;ng bộ phận Dịch vụ kh&aacute;ch h&agrave;ng để tiếp nhận, l&agrave;m việc về c&aacute;c khiếu nại sản phẩm từ kh&aacute;ch h&agrave;ng về Người b&aacute;n. Trong trường hợp Người b&aacute;n kh&ocirc;ng tu&acirc;n thủ nguy&ecirc;n tắc đ&atilde; thỏa thuận về việc xử l&yacute; khiếu nại của kh&aacute;ch h&agrave;ng khi b&aacute;n h&agrave;ng tr&ecirc;n Ứng dụng VNSHOP, VNIS sẽ &aacute;p dụng c&aacute;c mức xử l&yacute; kh&aacute;c nhau, t&ugrave;y thuộc v&agrave;o mức độ nghi&ecirc;m trọng của vấn đề.</li>
                        <li aria-level="1">Quy tr&igrave;nh phối hợp với c&aacute;c chủ thể quyền sở hữu tr&iacute; tuệ r&agrave; so&aacute;t v&agrave; gỡ bỏ c&aacute;c sản phẩm x&acirc;m phạm quyền sở hữu tr&iacute; tuệ tr&ecirc;n Ứng dụng VNSHOP</li>
                    </ol>
                    <p>Trường hợp VNIS nhận được phản &aacute;nh từ chủ thể quyền sở hữu tr&iacute; tuệ về c&aacute;c h&agrave;nh vi cung cấp h&agrave;ng h&oacute;a, dịch vụ, sản phẩm x&acirc;m phạm quyền sở hữu tr&iacute; tuệ hợp ph&aacute;p của chủ thể quyền, VNIS sẽ tiếp nhận v&agrave; giải quyết theo tr&igrave;nh tự sau:</p>
                    <p>Bước 1: Tiếp nhận phản &aacute;nh của Chủ thể quyền sở hữu tr&iacute; tuệ c&oacute; văn bản, y&ecirc;u cầu r&agrave; so&aacute;t, gỡ bỏ sản phẩm của Người b&aacute;n đang cung cấp tr&ecirc;n Ứng dụng VNSHOP.</p>
                    <p>Bước 2: Trong trường hợp c&aacute;c th&ocirc;ng tin về y&ecirc;u cầu r&agrave; so&aacute;t, gỡ bỏ chưa đầy đủ li&ecirc;n quan đến h&agrave;nh vi v&agrave; căn cứ cho y&ecirc;u cầu (V&iacute; dụ: thiếu th&ocirc;ng tin, đường dẫn c&oacute; sản phẩm đang c&oacute; dấu hiệu vi phạm quyền sở hữu tr&iacute; tuệ, Người phản &aacute;nh chưa cung cấp chứng cứ, t&agrave;i liệu chứng minh c&oacute; quyền sở hữu/sử dụng hợp ph&aacute;p quyền sở hữu tr&iacute; tuệ), VNIS sẽ li&ecirc;n hệ với Người phản &aacute;nh để l&agrave;m r&otilde; c&aacute;c th&ocirc;ng tin.</p>
                    <p>Bước 3: Sau khi tiếp nhận th&ocirc;ng tin, t&agrave;i liệu, nội dung y&ecirc;u cầu của Người phản &aacute;nh, VNIS tiến h&agrave;nh li&ecirc;n hệ v&agrave; y&ecirc;u cầu Người b&aacute;n đang bị nghi ngờ vi phạm cung cấp c&aacute;c t&agrave;i liệu, chứng cứ chứng minh quyền sở hữu hợp ph&aacute;p trong thời hạn do VNIS y&ecirc;u cầu th&ocirc;ng qua email, văn bản.</p>
                    <p>Bước 4: Trong trường hợp Người b&aacute;n c&oacute; thể chứng minh sản phẩm đang được cung cấp bởi Người b&aacute;n l&agrave; hợp ph&aacute;p, kh&ocirc;ng x&acirc;m phạm quyền k&egrave;m chứng từ, t&agrave;i liệu chứng minh quyền sở hữu tr&iacute; tuệ, VNIS sẽ phản hồi lại với Người phản &aacute;nh. Trong trường hợp Người b&aacute;n thừa nhận h&agrave;nh vi vi phạm hoặc kh&ocirc;ng cung cấp c&aacute;c t&agrave;i liệu chứng minh trong thời hạn do VNIS y&ecirc;u cầu, Ứng dụng VNSHOP sẽ gỡ bỏ tất cả c&aacute;c sản phẩm bị phản &aacute;nh m&agrave; Người b&aacute;n kh&ocirc;ng thể chứng minh hoặc đ&atilde; thừa nhận sai phạm, đồng thời, &aacute;p dụng chế t&agrave;i cho việc đăng tin vi phạm theo quy định của Quy chế n&agrave;y.</p>
                    <p>Bước 5: Phản hồi kết quả giải quyết y&ecirc;u cầu r&agrave; so&aacute;t, gỡ bỏ của Người phản &aacute;nh. Trong trường hợp h&agrave;nh vi của Người b&aacute;n l&agrave; vi phạm v&agrave; đ&atilde; bị xử l&yacute; theo Bước 4, tr&ecirc;n cơ sở y&ecirc;u cầu của Người phản &aacute;nh, VNIS sẽ cung cấp c&aacute;c chứng cứ chứng minh h&agrave;nh vi vi phạm của Người b&aacute;n tr&ecirc;n Ứng dụng VNSHOP trong khả năng của m&igrave;nh để Người phản &aacute;nh c&oacute; thể tiếp tục y&ecirc;u cầu khởi kiện, bồi thường thiệt hại tại Cơ quan nh&agrave; nước c&oacute; thẩm quyền.</p>
                </div>


            </div>
        </div>

    </div>
</div>
<script>
    function goBack() {
        if (window.history.length > 1) {
            window.history.back();
        } else {
            alert("Không có trang trước để quay lại!");
        }
    }
</script>
</body>
</body>
</html>
