<!DOCTYPE html>
<html>
<head>
    <base href="../../." />
    <meta charset="utf-8" />
    <meta
            name="viewport"
            content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no"
    />
    <meta
            http-equiv="Content-Security-Policy"
            content="default-src * data: gap: content: https://ssl.gstatic.com; style-src * 'unsafe-inline'; script-src * 'unsafe-inline' 'unsafe-eval'"
    />
    <link rel="preconnect" href="https://fonts.googleapis.com" />
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin />
    <link
            href="https://fonts.googleapis.com/css2?family=Manrope:wght@200;300;400;500;600;700;800&display=swap"
            rel="stylesheet"
    />
    <link
            rel="stylesheet"
            href="https://unpkg.com/onsenui/css/onsen-css-components.min.css"
    />
    <!--<link rel="stylesheet" href="lib/jquery.mobile-1.4.5/jquery.mobile-1.4.5.min.css">-->
    <link rel="stylesheet" href="css/general.css" />
    <link rel="stylesheet" href="pages/dkdk/css/style.css" />
    <!--<script src="lib/jquery.mobile-1.4.5/jquery.mobile-1.4.5.min.js"></script>-->
    <script src="https://unpkg.com/onsenui/js/onsenui.min.js"></script>
    <title>VNSHOP</title>
</head>
<body>
<div class="page page-notify">
    <div class="toolbar align-center flex">
        <div class="toolbar__left">
            <a href="javascript:void(0);" onclick="goBack()" class="button button--quiet">
                <i class="icon icon_24 icon_back color-main"></i>
            </a>
        </div>
        <div class="toolbar__center align-center">
            <div class="font-size-14 font-weight-700">Chính sách và điều khoản</div>
        </div>
        <div class="toolbar__right">
            <a href="javascript:;" class="button button--quiet">
                &nbsp;
            </a>
        </div>
    </div>
    <div class="page__background"></div>
    <div class="page__content">
        <div class="box">
            <div class="main">
                <p class="font-weight-700">Quy chế hoạt động của website</p>
                <div class="editor">
                    <p><span style="font-weight: 400;">QUY CHẾ HOẠT ĐỘNG</span></p>
<p><span style="font-weight: 400;">ỨNG DỤNG S&Agrave;N GIAO DỊCH THƯƠNG MẠI ĐIỆN TỬ/KHUYẾN MẠI TRỰC TUYẾN VNSHOP</span></p>
<p><span style="font-weight: 400;">VNSHOP l&agrave; Ứng dụng S&agrave;n giao dịch thương mại điện tử/khuyến mại trực tuyến VNSHOP (&ldquo;Ứng dụng VNSHOP&rdquo;) phục vụ thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n kinh doanh trực tuyến tr&ecirc;n phạm vi l&atilde;nh thổ Việt Nam. Tất cả được kết nối v&agrave; tiếp cận với nhau theo nguy&ecirc;n tắc c&ocirc;ng bằng, b&igrave;nh đẳng v&agrave; bảo vệ lợi &iacute;ch của người ti&ecirc;u d&ugrave;ng. Th&agrave;nh vi&ecirc;n tr&ecirc;n Ứng dụng VNSHOP l&agrave; c&aacute;c thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n c&oacute; hoạt động thương mại hợp ph&aacute;p được C&ocirc;ng ty Cổ phần VNIS (&ldquo;VNIS&rdquo;)&nbsp; ch&iacute;nh thức c&ocirc;ng nhận v&agrave; được ph&eacute;p sử dụng dịch vụ tr&ecirc;n Ứng dụng VNSHOP do VNIS v&agrave; c&aacute;c đối t&aacute;c thứ ba cung cấp dịch vụ ho&agrave;n tất đơn h&agrave;ng (Fulfillment) cung cấp.</span></p>
<p><span style="font-weight: 400;">Sứ mệnh m&agrave; Ứng dụng VNSHOP hướng tới l&agrave; sẽ trở th&agrave;nh Ứng dụng S&agrave;n giao dịch thương mại điện tử / khuyến mại trực tuyến tin cậy trong thị trường Thương mại điện tử v&agrave; l&agrave; cầu nối thương mại giữa Người b&aacute;n h&agrave;ng h&oacute;a, dịch vụ đến Kh&aacute;ch h&agrave;ng.</span></p>
<p><span style="font-weight: 400;">Chương I: Nguy&ecirc;n tắc chung</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ứng dụng VNSHOP do VNIS thiết lập v&agrave; vận h&agrave;nh. Th&agrave;nh vi&ecirc;n tr&ecirc;n Ứng dụng l&agrave; c&aacute;c thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n c&oacute; hoạt động thương mại hợp ph&aacute;p được VNIS ch&iacute;nh thức c&ocirc;ng nhận v&agrave; được ph&eacute;p sử dụng dịch vụ do Ứng dụng VNSHOP v&agrave; c&aacute;c b&ecirc;n li&ecirc;n quan cung cấp.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Nguy&ecirc;n tắc n&agrave;y &aacute;p dụng cho c&aacute;c th&agrave;nh vi&ecirc;n đăng k&yacute; sử dụng, tham gia đăng th&ocirc;ng tin, mở gian h&agrave;ng trực tuyến được thực hiện tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng tham gia giao dịch tr&ecirc;n Ứng dụng VNSHOP phải đăng k&yacute; k&ecirc; khai ban đầu c&aacute;c th&ocirc;ng tin li&ecirc;n quan v&agrave; được Trung t&acirc;m chăm s&oacute;c Kh&aacute;ch h&agrave;ng của Ứng dụng VNSHOP x&aacute;c nhận được ph&eacute;p sử dụng c&aacute;c dịch vụ tr&ecirc;n Ứng dụng VNSHOP. Kh&aacute;ch h&agrave;ng l&agrave; Th&agrave;nh vi&ecirc;n phải tự bảo vệ mật khẩu của m&igrave;nh v&agrave; gi&aacute;m s&aacute;t c&aacute;c th&ocirc;ng tin c&oacute; li&ecirc;n quan đến T&agrave;i khoản; tự chịu tr&aacute;ch nhiệm trong trường hợp T&agrave;i khoản của m&igrave;nh tr&ecirc;n Ứng dụng VNSHOP được sử dụng bởi bất kỳ ai m&agrave; m&igrave;nh cho ph&eacute;p truy cập v&agrave;o.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n tham gia giao dịch tại Ứng dụng VNSHOP tự do thỏa thuận tr&ecirc;n cơ sở t&ocirc;n trọng quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của c&aacute;c b&ecirc;n tham gia hoạt động cung ứng v&agrave; sử dụng dịch vụ kh&ocirc;ng tr&aacute;i với qui định của ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Th&ocirc;ng tin về thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n tham gia l&agrave; th&agrave;nh vi&ecirc;n tr&ecirc;n Ứng dụng VNSHOP phải minh bạch v&agrave; ch&iacute;nh x&aacute;c. VNIS y&ecirc;u cầu Người b&aacute;n h&agrave;ng/Người c&oacute; h&agrave;ng h&oacute;a, dịch vụ được khuyến mại cung cấp đầy đủ, ch&iacute;nh x&aacute;c, trung thực v&agrave; chi tiết c&aacute;c th&ocirc;ng tin li&ecirc;n quan đến Sản phẩm/h&agrave;ng h&oacute;a/ dịch vụ nhằm t&ocirc;n trọng v&agrave; tu&acirc;n thủ c&aacute;c quy định của ph&aacute;p luật về bảo vệ người ti&ecirc;u d&ugrave;ng. Người b&aacute;n/Người c&oacute; h&agrave;ng h&oacute;a, dịch vụ được khuyến mại chịu mọi tr&aacute;ch nhiệm trước ph&aacute;p luật về bất kỳ h&agrave;nh vi lừa đảo, gian lận n&agrave;o của m&igrave;nh tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">H&agrave;ng h&oacute;a, dịch vụ được giới thiệu, khuyến mại, quảng c&aacute;o tr&ecirc;n Ứng dụng VNSHOP phải đ&aacute;p ứng đầy đủ c&aacute;c quy định của ph&aacute;p luật c&oacute; li&ecirc;n quan, kh&ocirc;ng thuộc c&aacute;c trường hợp cấm kinh doanh, cấm quảng c&aacute;o theo quy định của ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ứng dụng VNSHOP c&ograve;n cung cấp dịch vụ khuyến mại cho thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n tham gia ứng dụng nhằm kết nối, x&uacute;c tiến để h&agrave;ng h&oacute;a, dịch vụ của Người b&aacute;n c&oacute; thể tiếp cận với Kh&aacute;ch h&agrave;ng c&ugrave;ng tham gia tr&ecirc;n Ứng dụng VNSHOP. C&aacute;c h&igrave;nh thức chương tr&igrave;nh khuyến mại được cung cấp bao gồm: B&aacute;n phiếu mua h&agrave;ng, phiếu sử dụng dịch vụ của Người b&aacute;n cho Kh&aacute;ch h&agrave;ng được hưởng gi&aacute; ưu đ&atilde;i, lợi &iacute;ch kh&aacute;c khi sử dụng; tặng h&agrave;ng h&oacute;a, h&agrave;ng mẫu d&ugrave;ng thử kh&ocirc;ng phải trả tiền; b&aacute;n h&agrave;ng với gi&aacute; thấp hơn gi&aacute; b&aacute;n h&agrave;ng. Mức khuyến mại, giảm gi&aacute; sẽ kh&ocirc;ng vượt qu&aacute; 50% theo quy định ph&aacute;p luật hiện h&agrave;nh.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Tất cả c&aacute;c nội dung trong Quy chế n&agrave;y phải tu&acirc;n thủ theo hệ thống ph&aacute;p luật hiện h&agrave;nh của Việt Nam. Th&agrave;nh vi&ecirc;n khi tham gia v&agrave;o Ứng dụng VNSHOP phải tự t&igrave;m hiểu tr&aacute;ch nhiệm ph&aacute;p l&yacute; của m&igrave;nh đối với luật ph&aacute;p hiện h&agrave;nh của Việt Nam v&agrave; cam kết thực hiện đ&uacute;ng những nội dung trong Quy chế của Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Khi c&oacute; thay đổi về một hay nhiều nội dung của Quy chế n&agrave;y, Ứng dụng VNSHOP sẽ th&ocirc;ng b&aacute;o đến tất cả c&aacute;c đối tượng sử dụng dịch vụ của Ứng dụng VNSHOP &iacute;t nhất 05 ng&agrave;y l&agrave;m việc trước khi &aacute;p dụng những thay đổi đ&oacute;.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Địa chỉ truy cập d&agrave;nh cho Người b&aacute;n, Kh&aacute;ch h&agrave;ng:</span></li>
</ol>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đối với Kh&aacute;ch h&agrave;ng:</span></li>
<ul>
<li style="font-weight: 400;" aria-level="2"><span style="font-weight: 400;">iOS: </span><a href="https://apps.apple.com/us/app/vnshop/id1503891262"><span style="font-weight: 400;">https://apps.apple.com/us/app/vnshop/id1503891262</span></a></li>
<li style="font-weight: 400;" aria-level="2"><span style="font-weight: 400;">Android: </span><a href="https://play.google.com/store/apps/details?id=vn.vnshop.android.shopping"><span style="font-weight: 400;">https://play.google.com/store/apps/details?id=vn.vnshop.android.shopping</span></a></li>
</ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đối với Người b&aacute;n: tại đường dẫn </span><a href="https://sellercenter.vnshop.vn/"><span style="font-weight: 400;">https://sellercenter.vnshop.vn</span></a><span style="font-weight: 400;">.</span></li>
</ul>
<p><span style="font-weight: 400;">Chương II: Quy định chung</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ứng dụng VNSHOP l&agrave; Phần mềm ứng dụng di động cho ph&eacute;p thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n, người c&oacute; h&agrave;ng h&oacute;a được khuyến mại kh&ocirc;ng phải Chủ sở hữu Ứng dụng c&oacute; thể tiến h&agrave;nh một phần hoặc to&agrave;n bộ quy tr&igrave;nh mua b&aacute;n h&agrave;ng h&oacute;a, dịch vụ hoặc thực hiện chương tr&igrave;nh khuyến mại tr&ecirc;n đ&oacute;.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Người b&aacute;n: L&agrave; thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n cung cấp h&agrave;ng h&oacute;a, dịch vụ th&ocirc;ng qua h&igrave;nh thức đăng b&aacute;n, cung ứng dịch vụ tại Ứng dụng VNSHOP. Thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n cung cấp h&agrave;ng h&oacute;a cũng c&oacute; thể thực hiện việc khuyến mại h&agrave;ng h&oacute;a, dịch vụ tr&ecirc;n Ứng dụng VNSHOP sau khi đ&atilde; k&yacute; Hợp đồng với VNIS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng: L&agrave; thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n c&oacute; nhu cầu mua sắm h&agrave;ng h&oacute;a, sử dụng dịch vụ được cung cấp tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Th&agrave;nh vi&ecirc;n: l&agrave; bao gồm cả Người b&aacute;n v&agrave; Kh&aacute;ch h&agrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Th&agrave;nh vi&ecirc;n tham gia giao dịch tại Ứng dụng VNSHOP tự do lựa chọn những h&agrave;ng h&oacute;a, dịch vụ m&agrave; Người b&aacute;n đăng b&aacute;n th&ocirc;ng qua h&igrave;nh thức đặt h&agrave;ng trực tuyến, kh&ocirc;ng tr&aacute;i với quy định của ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">H&agrave;ng h&oacute;a, dịch vụ được Người b&aacute;n tr&ecirc;n Ứng dụng VNSHOP phải đ&aacute;p ứng đầy đủ c&aacute;c quy định của ph&aacute;p luật c&oacute; li&ecirc;n quan, kh&ocirc;ng thuộc c&aacute;c trường hợp cấm kinh doanh, cấm quảng c&aacute;o theo quy định của ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Hoạt động mua b&aacute;n h&agrave;ng h&oacute;a, cung ứng dịch vụ th&ocirc;ng qua Ứng dụng VNSHOP phải được thực hiện c&ocirc;ng khai, minh bạch, đảm bảo quyền lợi của Th&agrave;nh vi&ecirc;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c th&ocirc;ng tin m&agrave; Kh&aacute;ch h&agrave;ng đăng k&yacute; l&agrave; th&agrave;nh vi&ecirc;n của Ứng dụng VNSHOP phải ch&iacute;nh x&aacute;c, đầy đủ theo quy định của VNIS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Tất cả c&aacute;c nội dung trong Quy định n&agrave;y phải tu&acirc;n thủ theo hệ thống ph&aacute;p luật hiện h&agrave;nh của Việt Nam. Th&agrave;nh vi&ecirc;n khi tham gia v&agrave;o Ứng dụng VNSHOP phải tự t&igrave;m hiểu tr&aacute;ch nhiệm ph&aacute;p l&yacute; của m&igrave;nh đối với luật ph&aacute;p hiện h&agrave;nh của Việt Nam v&agrave; cam kết thực hiện đ&uacute;ng những nội dung trong Quy chế của Ứng dụng VNSHOP.</span></li>
</ol>
<p><span style="font-weight: 400;">Chương III: Quy tr&igrave;nh giao dịch</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Quy tr&igrave;nh mua h&agrave;ng tr&ecirc;n Ứng dụng VNSHOP</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Chức năng đặt h&agrave;ng trực tuyến d&agrave;nh cho Kh&aacute;ch h&agrave;ng:</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Quy tr&igrave;nh giao dịch của Người b&aacute;n tu&acirc;n thủ theo hợp đồng/thỏa thuận giữa Người b&aacute;n đ&oacute; v&agrave; Ứng dụng VNSHOP (sau đ&acirc;y gọi l&agrave; &ldquo;Hợp đồng&rdquo;) v&agrave; c&aacute;c quy chế/quy định &aacute;p dụng cho Người b&aacute;n được đăng tải tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ứng dụng VNSHOP cung cấp c&aacute;c chức năng d&agrave;nh cho người d&ugrave;ng chưa đăng nhập hệ thống:&nbsp;</span></li>
</ol>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Xem danh s&aacute;ch sản phẩm theo danh mục, thương hiệu;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Xem chi tiết sản phẩm;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Xem th&ocirc;ng tin gian h&agrave;ng của Người b&aacute;n;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Th&ecirc;m sản phẩm v&agrave;o giỏ h&agrave;ng;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Mua sản phẩm, thanh to&aacute;n;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Danh s&aacute;ch đơn h&agrave;ng sản phẩm; Kiểm tra đơn h&agrave;ng; Xem chi tiết đơn h&agrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Trang quản l&yacute; t&agrave;i khoản.</span></li>
</ul>
<p><span style="font-weight: 400;">Khi Kh&aacute;ch h&agrave;ng l&agrave; người d&ugrave;ng đ&atilde; đăng nhập hệ thống, Ứng dụng VNSHOP c&ograve;n c&oacute; chức năng: th&ocirc;ng b&aacute;o, gửi email: th&ocirc;ng b&aacute;o cho Kh&aacute;ch h&agrave;ng khi c&oacute; thay đổi trạng th&aacute;i đơn h&agrave;ng hoặc th&ocirc;ng b&aacute;o giao h&agrave;ng, c&aacute;c chương tr&igrave;nh khuyến mại đang được đăng tải, th&ocirc;ng b&aacute;o bảo h&agrave;nh, ho&atilde;n/hủy đơn h&agrave;ng, giải quyết khiếu nại&hellip;</span></p>
<p><span style="font-weight: 400;">Quy tr&igrave;nh đặt mua h&agrave;ng h&oacute;a, dịch vụ tr&ecirc;n Ứng dụng VNSHOP&nbsp;</span></p>
<table>
<tbody>
<tr>
<td>
<p style="text-align: center;"><span style="font-weight: 400;">STT</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Bước v&agrave; m&ocirc; tả</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Minh họa</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;">
<p><span style="font-weight: 400;">1</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Bước 1: Truy cập v&agrave;o ứng dụng VNSHOP, đăng nhập t&agrave;i khoản của kh&aacute;ch h&agrave;ng</span></p>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td style="text-align: center;">
<p><span style="font-weight: 400;">2</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Bước 2: T&igrave;m hiểu v&agrave; lựa chọn h&agrave;ng h&oacute;a, dịch vụ</span></p>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td style="text-align: center;">
<p><span style="font-weight: 400;">3</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Bước 3: Chọn h&agrave;ng h&oacute;a, dịch vụ, số lượng, th&ocirc;ng tin cụ thể, điền th&ocirc;ng tin v&agrave; đặt lệnh mua h&agrave;ng.</span></p>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td style="text-align: center;">
<p><span style="font-weight: 400;">4</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Bước 4: X&aacute;c nhận th&ocirc;ng tin thanh to&aacute;n, lựa chọn ưu đ&atilde;i khuyến mại v&agrave; nhận th&ocirc;ng tin thanh to&aacute;n</span></p>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td style="text-align: center;">
<p><span style="font-weight: 400;">5</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Bước 5: Thanh to&aacute;n dựa tr&ecirc;n th&ocirc;ng tin thanh to&aacute;n trả về.</span></p>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td style="text-align: center;">
<p><span style="font-weight: 400;">6</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Bước 6: Sau khi thanh to&aacute;n th&agrave;nh c&ocirc;ng, theo d&otilde;i đơn h&agrave;ng đang xử l&yacute; trong mục Quản l&yacute; đơn h&agrave;ng trong giao diện T&agrave;i khoản</span></p>
</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">Quy tr&igrave;nh d&agrave;nh cho Người b&aacute;n</span></li>
</ol>
<p><span style="font-weight: 400;">Người b&aacute;n được đăng tin, mở gian h&agrave;ng tr&ecirc;n Ứng dụng VNSHOP th&ocirc;ng qua k&yacute; kết hợp đồng sử dụng dịch vụ S&agrave;n giao dịch thương mại điện tử với VNIS &ndash; Đơn vị chủ quản của Ứng dụng VNSHOP.&nbsp;</span></p>
<p><span style="font-weight: 400;">VNIS sẽ cung cấp một t&agrave;i khoản cho Người b&aacute;n, để đăng th&ocirc;ng tin về h&agrave;ng h&oacute;a, dịch vụ, bảng gi&aacute; l&ecirc;n Ứng dụng VNSHOP để tiếp cận Kh&aacute;ch h&agrave;ng. Người b&aacute;n c&oacute; thể linh hoạt trong việc chỉnh sửa, hiệu đ&iacute;nh c&aacute;c th&ocirc;ng tin đ&atilde; đăng.</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c bước đăng b&aacute;n sản phẩm tr&ecirc;n Ứng dụng VNSHOP</span></li>
</ol>
<table>
<tbody>
<tr>
<td style="text-align: center;">
<p><span style="font-weight: 400;">STT</span></p>
</td>
<td>
<p><span style="font-weight: 400;">C&aacute;c Bước v&agrave; M&ocirc; tả Bước</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;">
<p><span style="font-weight: 400;">1</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Bước 1: Người b&aacute;n đăng k&yacute; t&agrave;i khoản theo quy tr&igrave;nh do VNIS quy định. Đồng thời, Người b&aacute;n sau khi đăng k&yacute; t&agrave;i khoản sẽ k&yacute; hợp đồng dịch vụ với VNIS &ndash; Đơn vị chủ quản Ứng dụng VNSHOP</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;">
<p><span style="font-weight: 400;">2</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Bước 2: Căn cứ v&agrave;o kết quả đăng k&yacute; của Người b&aacute;n, VNIS cấp cho Người b&aacute;n 01 t&agrave;i khoản đăng nhập v&agrave;o hệ thống seller center (</span><a href="https://sellercenter.vnshop.vn/"><span style="font-weight: 400;">https://sellercenter.vnshop.vn</span></a><span style="font-weight: 400;">) theo địa chỉ truy cập được đề cập ở II.1.b.ii Đề &aacute;n n&agrave;y.</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;">
<p><span style="font-weight: 400;">3</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Bước 3: Người b&aacute;n tiến h&agrave;nh đăng sản phẩm hoặc lập chương tr&igrave;nh khuyến mại ưu đ&atilde;i cho kh&aacute;ch h&agrave;ng đối với c&aacute;c h&agrave;ng h&oacute;a, dịch vụ của m&igrave;nh đ&atilde; được đăng b&aacute;n tr&ecirc;n s&agrave;n theo quy tr&igrave;nh tr&ecirc;n Ứng dụng VNSHOP</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;">
<p><span style="font-weight: 400;">4</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Bước 4: VNIS sẽ duyệt nội dung đăng b&aacute;n sản phẩm, nội dung lập chương tr&igrave;nh khuyến mại của Người b&aacute;n.</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;">
<p><span style="font-weight: 400;">5</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Bước 5: Tin đăng tải của Người b&aacute;n đ&atilde; được VNIS duyệt sẽ hiện thị tr&ecirc;n Ứng dụng VNSHOP</span></p>
</td>
</tr>
</tbody>
</table>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">Quy tr&igrave;nh lập chiến dịch &ndash; Chương tr&igrave;nh khuyến mại trực tuyến</span></li>
</ol>
<p><span style="font-weight: 400;">Người b&aacute;n đ&atilde; k&yacute; kết Hợp đồng sử dụng dịch vụ khuyến mại trực tuyến với VNIS khi c&oacute; y&ecirc;u cầu lập Chương tr&igrave;nh khuyến mại sau khi k&yacute; kết hợp đồng khuyến mại trực tuyến với mỗi chương tr&igrave;nh khuyến mại cụ thể lập chương tr&igrave;nh khuyến mại tr&ecirc;n giao diện Quản l&yacute; khuyến mại, sau khi nhập c&aacute;c trường th&ocirc;ng tin về chương tr&igrave;nh, th&ocirc;ng tin, nội dung chương tr&igrave;nh khuyến mại được đề xuất tạo lập sẽ được gửi cho VNIS để Bản quản l&yacute; Ứng dụng VNSHOP ph&ecirc; duyệt tr&ecirc;n hệ thống v&agrave; đăng tải chương tr&igrave;nh khuyến mại tr&ecirc;n c&aacute;c sản phẩm, dịch vụ tương ứng của Người khuyến mại tr&ecirc;n Ứng dụng VNSHOP.</span></p>
<p><span style="font-weight: 400;">Quy tr&igrave;nh cụ thể như sau:</span></p>
<table>
<tbody>
<tr>
<td style="text-align: center;">
<p><span style="font-weight: 400;">STT</span></p>
</td>
<td>
<p><span style="font-weight: 400;">C&aacute;c Bước v&agrave; M&ocirc; tả Bước</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;">
<p><span style="font-weight: 400;">1</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Bước 1: Người b&aacute;n đăng nhập v&agrave;o t&agrave;i khoản tr&ecirc;n SellerCenter tương tự như c&aacute;ch Người b&aacute;n đăng nhập v&agrave;o giao diện đăng b&aacute;n sản phẩm. Quyền hạn thực hiện khuyến mại trực tuyến của Người b&aacute;n chỉ được cấp khi đ&atilde; ho&agrave;n th&agrave;nh đăng k&yacute; với VNIS.</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;">
<p><span style="font-weight: 400;">2</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Bước 2: T&agrave;i khoản của Người b&aacute;n sau khi k&yacute; kết Hợp đồng khuyến mại trực tuyến với VNIS sẽ được mở quyền Quản l&yacute; khuyến mại. Người b&aacute;n c&oacute; thể sử dụng c&aacute;c chức năng của c&ocirc;ng cụ Quản l&yacute; khuyến mại trực tuyến.</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;">
<p><span style="font-weight: 400;">3</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Bước 3: Người b&aacute;n lựa chọn chức năng Danh s&aacute;ch chiến dịch KM để lập Chiến dịch khuyến mại. Một chiến dịch khuyến mại c&oacute; thể bao gồm nhiều chương tr&igrave;nh khuyến mại. Người b&aacute;n tại giao diện Danh s&aacute;ch chiến dịch KM chọn n&uacute;t Th&ecirc;m chiến dịch v&agrave; nhập c&aacute;c th&ocirc;ng tin t&ecirc;n, thời gian, m&ocirc; tả chức năng, sau đ&oacute; chọn Lưu v&agrave; tạo CTKM. Chiến dịch khuyến mại được tạo sẽ hiện l&ecirc;n tr&ecirc;n giao diện Danh s&aacute;ch chiến dịch KM.</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;">
<p><span style="font-weight: 400;">4</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Bước 4: Tại Danh s&aacute;ch chiến dịch KM, lựa chọn Chiến dịch vừa tạo để xem th&ocirc;ng tin c&aacute;c CTKM thuộc chiến dịch. Người b&aacute;n lựa chọn Tạo CTKM để lập CTKM trong chiến dịch. Sau khi nhập c&aacute;c th&ocirc;ng tin trong trường th&ocirc;ng tin Tạo CTKM v&agrave; ấn Tạo, CTKM sẽ hiển thị tr&ecirc;n danh s&aacute;ch CTKM thuộc chiến dịch. Đối với Chương tr&igrave;nh Flash Sale, Coupon, phiếu mua h&agrave;ng, Người b&aacute;n sẽ tạo CTKM trong c&aacute;c thanh quản l&yacute; tương tự.</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;">
<p><span style="font-weight: 400;">5</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Bước 5: CTKM được lập v&agrave; ph&ecirc; duyệt sẽ được hiển thị tr&ecirc;n Ứng dụng VNSHOP</span></p>
</td>
</tr>
</tbody>
</table>
<p><strong>Quy tr&igrave;nh d&agrave;nh cho quản trị Ứng dụng VNSHOP</strong></p>
<ol>
<ol>
<li style="font-weight: 400;" aria-level="2"><span style="font-weight: 400;">Bộ phận quản l&yacute; nội dung v&agrave; kỹ thuật phải đảm bảo nội dung th&ocirc;ng tin tr&ecirc;n Ứng dụng VNSHOP được kiểm duyệt thường xuy&ecirc;n, lưu giữ một c&aacute;ch an to&agrave;n, bảo mật, c&aacute;c tin tức đ&oacute; đều được backup để tr&aacute;nh mất tin do lỗi kỹ thuật.</span></li>
<li style="font-weight: 400;" aria-level="2"><span style="font-weight: 400;">Sử dụng c&aacute;c biện ph&aacute;p kỹ thuật được x&acirc;y dựng tr&ecirc;n phần mềm quản l&yacute; chuy&ecirc;n nghiệp, đảm bảo ti&ecirc;u chuẩn kỹ thuật, bảo mật v&agrave; chặt chẽ.</span></li>
</ol>
</ol>
<p><span style="font-weight: 400;">Kiểm duyệt lần 1: Bằng hệ thống kỹ thuật, Ứng dụng VNSHOP đ&atilde; triển khai c&aacute;c bộ lọc nội dung bao gồm:</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kiểm duyệt nội dung th&ocirc;ng tin th&ocirc;ng qua bộ lọc từ kh&oacute;a nhằm ngăn chặn những nội dung xấu. Danh s&aacute;ch từ kh&oacute;a được x&acirc;y dựng tr&ecirc;n cơ sở c&aacute;c quy định của ph&aacute;p luật hiện h&agrave;nh với c&aacute;c từ kh&oacute;a c&oacute; nội dung Chống lại nh&agrave; nước Cộng h&ograve;a x&atilde; hội chủ nghĩa Việt Nam; g&acirc;y phương hại đến an ninh quốc gia, trật tự, an to&agrave;n x&atilde; hội; ph&aacute; hoại khối đại đo&agrave;n kết to&agrave;n d&acirc;n; tuy&ecirc;n truyền chiến tranh x&acirc;m lược; g&acirc;y hận th&ugrave;, m&acirc;u thuẫn giữa c&aacute;c d&acirc;n tộc, sắc tộc, t&ocirc;n gi&aacute;o; tuy&ecirc;n truyền, k&iacute;ch động bạo lực, d&acirc;m &ocirc;, đồi trụy, tội &aacute;c, tệ nạn x&atilde; hội, m&ecirc; t&iacute;n dị đoan; ph&aacute; hoại thuần phong, mỹ tục của d&acirc;n tộc&hellip; Khi ph&aacute;t hiện hoặc nghi ngờ c&oacute; c&aacute;c nội dung vi phạm n&agrave;y, hệ thống sẽ tự động chuyển c&aacute;c nội dung vi phạm sang dạng cảnh b&aacute;o v&agrave; chờ xử l&yacute;. Bộ phận kiểm duyệt nội dung của VNIS sẽ trực tiếp kiểm tra lại c&aacute;c cảnh b&aacute;o n&agrave;y v&agrave; quyết định việc x&oacute;a bỏ hay cho ph&eacute;p hiển thị c&aacute;c nội dung n&agrave;y tr&ecirc;n Ứng dụng VNSHOP. Danh s&aacute;ch từ kh&oacute;a được cập nhật thường xuy&ecirc;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kiểm duyệt nội dung th&ocirc;ng tin th&ocirc;ng qua việc hạn chế c&aacute;c nguồn th&ocirc;ng tin c&oacute; nội dung vi phạm. Khi th&agrave;nh vi&ecirc;n sử dụng chức năng chia sẻ nguồn th&ocirc;ng tin (chia sẻ đường link tới website, ứng dụng kh&aacute;c) cho cộng đồng, hệ thống sẽ tự động lưu lại to&agrave;n bộ c&aacute;c nguồn th&ocirc;ng tin n&agrave;y. Bộ phận kiểm duyệt nội dung sẽ thực hiện việc xem x&eacute;t c&aacute;c nội dung của nguồn, trường hợp c&aacute;c nội dung n&agrave;y kh&ocirc;ng ph&ugrave; hợp th&igrave; hệ thống sẽ bổ sung nguồn v&agrave;o danh s&aacute;ch c&aacute;c từ kh&oacute;a nhằm ngăn chặn tối đa việc đăng tải c&aacute;c nội dung vi phạm, đồng thời thực hiện việc gỡ bỏ hiện thị của Ứng dụng VNSHOP.</span></li>
</ul>
<p><span style="font-weight: 400;">Kiểm duyệt lần 2: Bằng nh&acirc;n sự kiểm duyệt</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đội ngũ nh&acirc;n sự của Ban quản l&yacute; Ứng dụng VNSHOP l&agrave; những người c&oacute; kiến thức chuy&ecirc;n m&ocirc;n, nắm vững c&aacute;c quy định của ph&aacute;p luật hiện h&agrave;nh về quản l&yacute; nội dung th&ocirc;ng tin tr&ecirc;n Ứng dụng VNSHOP. Đội ngũ nh&acirc;n sự của VNIS thực hiện việc kiểm duyệt 24/7 nhằm kịp thời ph&aacute;t hiện v&agrave; loại bỏ c&aacute;c nội dung vi phạm.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">H&agrave;ng ng&agrave;y, đội ngũ nh&acirc;n sự sẽ thực hiện việc kiểm duyệt th&ocirc;ng tin trong danh s&aacute;ch cảnh b&aacute;o do hệ thống cập nhật. Những nội dung vi phạm sẽ x&oacute;a bỏ ngay lập tức. Đồng thời, t&ugrave;y mức độ vi phạm, Ban quản l&yacute; Ứng dụng VNSHOP sẽ quyết định kh&oacute;a tạm thời hoặc kh&oacute;a vĩnh viễn t&agrave;i khoản của th&agrave;nh vi&ecirc;n đăng tải nội dung vi phạm.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">B&ecirc;n cạnh đ&oacute;, đội ngũ nh&acirc;n sự c&ograve;n thực hiện việc kiểm duyệt th&ocirc;ng tin th&ocirc;ng qua th&ocirc;ng b&aacute;o nội dung xấu của c&aacute;c th&agrave;nh vi&ecirc;n kh&aacute;c. Khi nhận được th&ocirc;ng b&aacute;o, đội ngũ nh&acirc;n sự c&oacute; nhiệm vụ x&aacute;c nhận lại c&aacute;c th&ocirc;ng tin n&agrave;y, nếu ph&aacute;t hiện vi phạm sẽ xử l&yacute; theo quy tr&igrave;nh chung.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Nguy&ecirc;n tắc thực hiện: Việc kiểm duyệt được thực hiện hằng ng&agrave;y, những vi phạm nặng sẽ bị xứ l&yacute; trong v&ograve;ng 24h.</span></li>
</ul>
<p><strong>Quy tr&igrave;nh giao nhận vận chuyển</strong></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS c&oacute; sử dụng đơn vị vận chuyển li&ecirc;n kết để phục vụ qu&aacute; tr&igrave;nh giao, nhận h&agrave;ng h&oacute;a cho Kh&aacute;ch h&agrave;ng mua sản phẩm của Người b&aacute;n tr&ecirc;n s&agrave;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">M&ocirc; tả chi tiết th&ocirc;ng tin về dịch vụ vận chuyển, giao nhận:</span></li>
</ol>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Khi ph&aacute;t sinh giao dịch mua/ b&aacute;n h&agrave;ng h&oacute;a tr&ecirc;n Ứng dụng VNSHOP, bộ phận Xử l&yacute; giao dịch sẽ tiến h&agrave;nh x&aacute;c nhận với Kh&aacute;ch h&agrave;ng c&aacute;c th&ocirc;ng tin về đơn h&agrave;ng: Th&ocirc;ng tin người đặt v&agrave; người nhận, nội dung đơn h&agrave;ng (sản phẩm, số tiền, phương thức thanh to&aacute;n).&nbsp;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Sau khi x&aacute;c nhận c&aacute;c th&ocirc;ng tin với kh&aacute;ch h&agrave;ng, Ứng dụng VNSHOP thu&ecirc; b&ecirc;n thứ ba (đơn vị vận chuyển li&ecirc;n kết) để tiến h&agrave;nh vận chuyển h&agrave;ng h&oacute;a đến địa điểm kh&aacute;ch h&agrave;ng đ&atilde; cung cấp, kết hợp thu tiền nếu hai b&ecirc;n chọn phương thức thanh to&aacute;n khi nhận h&agrave;ng (COD).&nbsp;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">H&agrave;nh tr&igrave;nh đơn h&agrave;ng được c&ocirc;ng khai dựa v&agrave;o th&ocirc;ng tin vận đơn m&agrave; VNIS gửi cho cả Người b&aacute;n v&agrave; kh&aacute;ch h&agrave;ng.</span></li>
</ul>
<p><strong>Quy tr&igrave;nh giao nhận:</strong></p>
<p><span style="font-weight: 400;">Sau khi đặt h&agrave;ng th&agrave;nh c&ocirc;ng, Ứng dụng VNSHOP sẽ chuẩn bị h&agrave;ng, đ&oacute;ng g&oacute;i v&agrave; b&agrave;n giao cho c&aacute;c đơn vị vận chuyển để giao h&agrave;ng cho Kh&aacute;ch h&agrave;ng. Trường hợp Kh&aacute;ch h&agrave;ng đ&atilde; mua h&agrave;ng một v&agrave;i lần với Ứng dụng VNSHOP, Ứng dụng VNSHOP sẽ kh&ocirc;ng gọi điện thoại x&aacute;c nhận để tr&aacute;nh l&agrave;m phiền, trừ c&aacute;c trường hợp đặc biệt cần x&aacute;c nhận lại, như: kh&ocirc;ng c&oacute; h&agrave;ng hoặc h&agrave;ng về chậm dẫn đến thời gian giao h&agrave;ng kh&ocirc;ng đ&uacute;ng như dự kiến. Đơn h&agrave;ng của Kh&aacute;ch h&agrave;ng sẽ được c&aacute;c đối t&aacute;c vận chuyển giao trong khoảng thời gian từ 8h30 - 18h30, từ thứ Hai đến thứ Bảy (trừ ng&agrave;y lễ, Tết) v&agrave; theo thời gian dự kiến cho từng khu vực như sau:</span></p>
<table>
<tbody>
<tr>
<td>
<p><span style="font-weight: 400;">Khu vực</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Thời gian giao h&agrave;ng dự kiến (trừ Chủ nhật v&agrave; c&aacute;c ng&agrave;y lễ, Tết) *</span></p>
</td>
</tr>
<tr>
<td>
<p><span style="font-weight: 400;">H&agrave; Nội, Hồ Ch&iacute; Minh</span></p>
</td>
<td>
<p><span style="font-weight: 400;">2 - 3 ng&agrave;y</span></p>
</td>
</tr>
<tr>
<td>
<p><span style="font-weight: 400;">C&aacute;c tỉnh miền Bắc, c&aacute;c tỉnh miền Nam</span></p>
</td>
<td>
<p><span style="font-weight: 400;">3 - 5 ng&agrave;y</span></p>
</td>
</tr>
<tr>
<td>
<p><span style="font-weight: 400;">Đ&agrave; Nẵng v&agrave; c&aacute;c tỉnh miền Trung</span></p>
</td>
<td>
<p><span style="font-weight: 400;">5 - 7 ng&agrave;y</span></p>
</td>
</tr>
<tr>
<td>
<p><span style="font-weight: 400;">Tuyến biển, đảo hoặc c&aacute;c huyện miền n&uacute;i, v&ugrave;ng xa</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Tr&ecirc;n 7 ng&agrave;y</span></p>
</td>
</tr>
</tbody>
</table>
<p><span style="font-weight: 400;">* Thời gian n&agrave;y được t&iacute;nh từ khi đủ h&agrave;ng tại kho xuất theo miền, trong trường hợp h&agrave;ng kh&ocirc;ng c&oacute; sẵn tại kho xuất theo miền, phải lấy h&agrave;ng từ Nh&agrave; cung cấp hay chuyển h&agrave;ng từ miền kh&aacute;c về, Ứng dụng VNSHOP sẽ gọi điện với Kh&aacute;ch h&agrave;ng để cập nhật thời gian giao h&agrave;ng.</span></p>
<p><span style="font-weight: 400;">Một số lưu &yacute; th&ecirc;m:</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Nếu Kh&aacute;ch h&agrave;ng kh&ocirc;ng thể c&oacute; mặt để nhận h&agrave;ng khi vận chuyển giao tới địa chỉ đăng k&yacute;, Ứng dụng VNSHOP sẽ li&ecirc;n lạc lại với Kh&aacute;ch h&agrave;ng để sắp xếp thời gian giao h&agrave;ng h&agrave;ng kh&aacute;c hoặc hướng dẫn Kh&aacute;ch h&agrave;ng đến đơn vị vận chuyển để nhận h&agrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Nếu đơn vị vận chuyển kh&ocirc;ng thể li&ecirc;n hệ với Kh&aacute;ch h&agrave;ng từ 03 (ba) lần trở l&ecirc;n, Ứng dụng VNSHOP xin ph&eacute;p được ho&agrave;n h&agrave;ng v&agrave; hủy đơn. Khoản tiền m&agrave; Kh&aacute;ch h&agrave;ng thanh to&aacute;n sẽ được ho&agrave;n trả (sau khi trừ đi c&aacute;c ph&iacute; tổn thất ph&aacute;t sinh do việc giao h&agrave;ng kh&ocirc;ng th&agrave;nh c&ocirc;ng) ngay khi ch&uacute;ng t&ocirc;i nhận lại được h&agrave;ng từ đơn vị vận chuyển.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Sản phẩm được đ&oacute;ng g&oacute;i theo ti&ecirc;u chuẩn đ&oacute;ng g&oacute;i của Ứng dụng VNSHOP, nếu Kh&aacute;ch h&agrave;ng c&oacute; nhu cầu đ&oacute;ng g&oacute;i đặc biệt kh&aacute;c, vui l&ograve;ng b&aacute;o trước cho Ứng dụng VNSHOP khi đặt h&agrave;ng v&agrave; cho ph&eacute;p Ứng dụng VNSHOP được t&iacute;nh th&ecirc;m phụ ph&iacute; cho nhu cầu đặc biệt n&agrave;y.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ứng dụng VNSHOP sẽ b&aacute;o ngay đến Kh&aacute;ch h&agrave;ng nếu c&oacute; sự chậm trễ khi giao h&agrave;ng so với thời gian cam kết. Tuy nhi&ecirc;n, trong phạm vi ph&aacute;p luật cho ph&eacute;p, Ứng dụng VNSHOP sẽ kh&ocirc;ng chịu tr&aacute;ch nhiệm cho bất cứ tổn thất n&agrave;o, c&aacute;c khoản nợ, thiệt hại hoặc chi ph&iacute; ph&aacute;t sinh từ việc giao h&agrave;ng trễ.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Trường hợp muốn thay đổi địa chỉ nhận h&agrave;ng, Kh&aacute;ch h&agrave;ng cần li&ecirc;n hệ ngay với Ứng dụng VNSHOP để kịp thời thay đổi lộ tr&igrave;nh cho đối t&aacute;c vận chuyển.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Mọi th&ocirc;ng tin về việc thay đổi sản phẩm hay huỷ bỏ đơn h&agrave;ng, đề nghị Kh&aacute;ch h&agrave;ng th&ocirc;ng b&aacute;o sớm để Ứng dụng VNSHOP c&oacute; thể điều chỉnh lại đơn h&agrave;ng cho bạn. Kh&aacute;ch h&agrave;ng c&oacute; thể li&ecirc;n hệ với ch&uacute;ng t&ocirc;i qua số hotline:1800.5888.59 hoặc qua địa chỉ email: cskh@vnshop.vn.</span></li>
</ul>
<p><span style="font-weight: 400;">Quy định về kiểm tra h&agrave;ng h&oacute;a</span></p>
<p><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng vui l&ograve;ng trực tiếp kiểm tra h&agrave;ng h&oacute;a để đảm bảo t&iacute;nh ch&iacute;nh x&aacute;c về chủng loại, số lượng cũng như c&aacute;c yếu tố ngoại quan kh&aacute;c của h&agrave;ng h&oacute;a như bao b&igrave;, m&agrave;u sắc, v.v.. Nếu kh&aacute;ch h&agrave;ng kh&ocirc;ng thực hiện đồng kiểm, VNIS sẽ được miễn tr&aacute;ch nhiệm về t&iacute;nh ch&iacute;nh x&aacute;c của số lượng, chủng loại, ngoại quan h&agrave;ng h&oacute;a, mặc định Kh&aacute;ch h&agrave;ng đ&atilde; đồng &yacute; nhận h&agrave;ng đủ v&agrave; đ&uacute;ng theo y&ecirc;u cầu.</span></p>
<p><span style="font-weight: 400;">Những điểm quan trọng khi nhận h&agrave;ng</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng chỉ n&ecirc;n nhận h&agrave;ng nếu: Số đơn h&agrave;ng, T&ecirc;n nh&agrave; cung cấp, Sản phẩm, Th&ocirc;ng tin người nhận, T&ecirc;n đơn vị vận chuyển v&agrave; M&atilde; vận đơn ho&agrave;n to&agrave;n tr&ugrave;ng khớp với th&ocirc;ng tin của đơn h&agrave;ng. Nếu c&oacute; th&ocirc;ng tin n&agrave;o kh&ocirc;ng tr&ugrave;ng khớp, Kh&aacute;ch h&agrave;ng vui l&ograve;ng li&ecirc;n hệ Bộ phận chăm s&oacute;c kh&aacute;ch h&agrave;ng qua số hotline: 1800.5888.59 để được kiểm tra v&agrave; hướng dẫn.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kiểm tra bao b&igrave; v&agrave; sản phẩm c&oacute; bị hư hại trong qu&aacute; tr&igrave;nh vận chuyển hay kh&ocirc;ng. Trường hợp bao b&igrave; bị hư hại, Kh&aacute;ch h&agrave;ng từ chối nhận h&agrave;ng hoặc li&ecirc;n hệ Bộ phận chăm s&oacute;c kh&aacute;ch h&agrave;ng qua số hotline: 1800.5888.59 để được hướng dẫn.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng lưu &yacute; quay lại video về qu&aacute; tr&igrave;nh khui h&agrave;ng v&agrave; chụp ảnh lại lu&ocirc;n c&aacute;c bằng chứng về việc h&agrave;ng h&oacute;a bị hư hỏng khi nhận h&agrave;ng v&agrave; li&ecirc;n hệ ngay với Bộ phận chăm s&oacute;c kh&aacute;ch h&agrave;ng qua số hotline, đồng thời gửi h&igrave;nh ảnh k&egrave;m video qu&aacute; tr&igrave;nh khui h&agrave;ng qua địa chỉ email: cskh@vnshop.vn để được hướng dẫn xử l&yacute; khiếu nại.&nbsp;</span></li>
</ul>
<p><span style="font-weight: 400;">Biểu ph&iacute; giao h&agrave;ng</span></p>
<p><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng lưu &yacute;, mỗi Nh&agrave; Cung Cấp tr&ecirc;n Ứng dụng VNSHOP sẽ c&oacute; biểu ph&iacute; giao h&agrave;ng kh&aacute;c nhau. V&igrave; vậy, tổng ph&iacute; giao h&agrave;ng tr&ecirc;n đơn h&agrave;ng của Kh&aacute;ch h&agrave;ng sẽ được t&iacute;nh bằng tổng ph&iacute; giao h&agrave;ng tr&ecirc;n từng Nh&agrave; Cung Cấp m&agrave; Kh&aacute;ch h&agrave;ng chọn đặt mua sản phẩm.</span></p>
<p><span style="font-weight: 400;">Quy tr&igrave;nh x&aacute;c nhận/hủy đơn h&agrave;ng</span></p>
<p><span style="font-weight: 400;">X&aacute;c nhận đơn h&agrave;ng</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Khi người mua đặt h&agrave;ng tại Ứng dụng VNSHOP, VNIS sẽ nhận được y&ecirc;u cầu đặt h&agrave;ng v&agrave; Người mua cần điền đầy đủ th&ocirc;ng tin của m&igrave;nh v&agrave;o y&ecirc;u cầu đặt h&agrave;ng. Sau đ&oacute;, Người mua cần x&aacute;c nhận đơn h&agrave;ng. Ngay lập tức, VNIS sẽ chuyển th&ocirc;ng tin đơn h&agrave;ng cho Người b&aacute;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Để y&ecirc;u cầu đặt h&agrave;ng được x&aacute;c nhận nhanh ch&oacute;ng. Kh&aacute;ch h&agrave;ng vui l&ograve;ng cung cấp đ&uacute;ng v&agrave; đầy đủ c&aacute;c th&ocirc;ng tin li&ecirc;n quan đến việc giao nhận.</span></li>
</ul>
<p><span style="font-weight: 400;">Hủy bỏ đơn h&agrave;ng</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Việc hủy bỏ đơn đặt h&agrave;ng sẽ được thực hiện theo ch&iacute;nh s&aacute;ch của từng Người b&aacute;n (khuyến c&aacute;o th&agrave;nh vi&ecirc;n phải đọc kỹ th&ocirc;ng tin hoặc gọi điện trực tiếp đến Người b&aacute;n để t&igrave;m hiểu về việc hủy bỏ đơn h&agrave;ng).</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đối với VNIS v&agrave; đối t&aacute;c: VNIS v&agrave; đối t&aacute;c chỉ cần đăng nhập hệ thống v&agrave; chọn c&aacute;c đơn h&agrave;ng cần hủy, nhấn v&agrave;o lệnh hủy đơn h&agrave;ng, hệ thống sẽ tự động cập nhật th&ocirc;ng tin vả gửi x&aacute;c nhận hủy đơn h&agrave;ng v&agrave;o email của th&agrave;nh vi&ecirc;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đối với th&agrave;nh vi&ecirc;n: Th&agrave;nh vi&ecirc;n được quyền hủy đơn h&agrave;ng trong v&ograve;ng 24 giờ đối với c&aacute;c đơn h&agrave;ng được đặt trước từ 2 ng&agrave;y trở l&ecirc;n v&agrave; trong v&ograve;ng 3 giờ đối với c&aacute;c đơn h&agrave;ng trong ng&agrave;y. C&aacute;c đơn h&agrave;ng hủy sẽ phụ thuộc v&agrave;o từng điều kiện v&agrave; điều khoản của từng địa điểm kh&aacute;c nhau m&agrave; c&oacute; c&aacute;c mức phạt cho những đơn h&agrave;ng hủy theo thỏa thuận hoặc hợp đồng giữa hai b&ecirc;n. Th&agrave;nh vi&ecirc;n cần đăng nhập v&agrave;o hệ thống, chọn đơn h&agrave;ng cần hủy v&agrave; nhấn ph&iacute;m hủy đơn h&agrave;ng. Hệ thống sẽ tự động gửi x&aacute;c nhận hủy đơn h&agrave;ng v&agrave;o email Kh&aacute;ch h&agrave;ng.</span></li>
</ul>
<p><span style="font-weight: 400;">Quy tr&igrave;nh đổi trả h&agrave;ng v&agrave; ho&agrave;n tiền</span></p>
<p><span style="font-weight: 400;">Thời gian &aacute;p dụng đổi trả:</span></p>
<table>
<tbody>
<tr>
<td>&nbsp;</td>
<td>
<p><span style="font-weight: 400;">Kể từ khi Ứng dụng VNSHOP giao h&agrave;ng th&agrave;nh c&ocirc;ng</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Sản phẩm lỗi / hư hỏng (Do Người b&aacute;n hoặc do vận chuyển)</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Sản phẩm kh&ocirc;ng lỗi</span></p>
</td>
</tr>
<tr>
<td rowspan="2">
<p><span style="font-weight: 400;">C&aacute;c sản phẩm kh&ocirc;ng phải l&agrave; sản phẩm kh&ocirc;ng được đổi / trả</span></p>
</td>
<td>
<p><span style="font-weight: 400;">7 ng&agrave;y đầu ti&ecirc;n</span></p>
</td>
<td>
<p><span style="font-weight: 400;">- Đổi mới</span></p>
<p><span style="font-weight: 400;">- Trả kh&ocirc;ng thu ph&iacute;</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Kh&ocirc;ng hỗ trợ đổi / trả</span></p>
</td>
</tr>
<tr>
<td>
<p><span style="font-weight: 400;">Ng&agrave;y thứ 8 trở đi</span></p>
</td>
<td colspan="2">
<p><span style="font-weight: 400;">- Kh&ocirc;ng hỗ trợ đổi / trả</span></p>
<p><span style="font-weight: 400;">- Bảo h&agrave;nh theo quy định của H&atilde;ng / Nh&agrave; sản xuất</span></p>
</td>
</tr>
</tbody>
</table>
<p><span style="font-weight: 400;">C&aacute;c sản phẩm kh&ocirc;ng được đổi / trả:</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c sản phẩm nằm trong danh mục kh&ocirc;ng được đổi trả hoặc c&oacute; ghi l&agrave; sản phẩm kh&ocirc;ng được đổi trả tại m&ocirc; tả chi tiết về sản phẩm tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c sản phẩm trưng b&agrave;y hoặc thuộc chương tr&igrave;nh giải ph&oacute;ng h&agrave;ng tồn kho, bỏ mẫu.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c sản phẩm l&agrave; vật tư ti&ecirc;u hao hoặc sản phẩm điện tử gửi qua đường Email hoặc SMS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c sản phẩm do C&ocirc;ng ty Apple Inc. sản xuất v&agrave; cung cấp.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c sản phẩm được đặt h&agrave;ng theo y&ecirc;u cầu.</span></li>
</ul>
<p><span style="font-weight: 400;">Trả h&agrave;ng v&agrave; ho&agrave;n tiền:</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng cần gửi h&agrave;ng về Ứng dụng VNSHOP theo hướng dẫn về c&aacute;ch thức gửi h&agrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Xin Kh&aacute;ch h&agrave;ng cần cho VNIS từ 3 - 5 ng&agrave;y l&agrave;m việc để đ&aacute;nh gi&aacute; v&agrave; xử l&yacute; y&ecirc;u cầu đổi / trả h&agrave;ng. Sau khi kết quả đ&aacute;nh gi&aacute; cho thấy sản phẩm của Kh&aacute;ch h&agrave;ng đ&aacute;p ứng c&aacute;c quy định về đổi / trả h&agrave;ng, ch&uacute;ng t&ocirc;i sẽ th&ocirc;ng b&aacute;o kết quả v&agrave; ho&agrave;n tiền lại cho Kh&aacute;ch h&agrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Phương thức ho&agrave;n tiền:</span><span style="font-weight: 400;"><br /></span></li>
<ul>
<li style="font-weight: 400;" aria-level="2"><span style="font-weight: 400;">Với c&aacute;c đơn h&agrave;ng đ&atilde; được thanh to&aacute;n Online: Ứng dụng VNSHOP sẽ ho&agrave;n tiền lại v&agrave;o t&agrave;i khoản m&agrave; Kh&aacute;ch h&agrave;ng đ&atilde; sử dụng khi thanh to&aacute;n.</span></li>
<li style="font-weight: 400;" aria-level="2"><span style="font-weight: 400;">Với c&aacute;c đơn h&agrave;ng đ&atilde; được thanh to&aacute;n bằng tiền mặt: Ứng dụng VNSHOP tiến h&agrave;nh ho&agrave;n tiền v&agrave;o t&agrave;i khoản ng&acirc;n h&agrave;ng m&agrave; Kh&aacute;ch h&agrave;ng lựa chọn.</span></li>
<li style="font-weight: 400;" aria-level="2"><span style="font-weight: 400;">Tuỳ thuộc v&agrave;o thời gian xử l&yacute; của từng ng&acirc;n h&agrave;ng, th&ocirc;ng thường c&oacute; thể mất từ 7 &ndash; 10 ng&agrave;y l&agrave;m việc để tiền v&agrave;o t&agrave;i khoản của Kh&aacute;ch h&agrave;ng. Nếu Kh&aacute;ch h&agrave;ng kh&ocirc;ng nhận được tiền v&agrave;o t&agrave;i khoản sau 10 ng&agrave;y l&agrave;m việc, xin vui l&ograve;ng li&ecirc;n hệ lại với ch&uacute;ng t&ocirc;i qua tổng đ&agrave;i CSKH 1800.5888.59. Ch&uacute;ng t&ocirc;i sẽ li&ecirc;n hệ ngay với ng&acirc;n h&agrave;ng để nhờ kiểm tra v&agrave; xử l&yacute; nhanh hơn cho Kh&aacute;ch h&agrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="2"><span style="font-weight: 400;">Lưu &yacute;: Ứng dụng VNSHOP sẽ c&oacute; th&ocirc;ng b&aacute;o khi đ&atilde; nhận được sản phẩm từ Kh&aacute;ch h&agrave;ng gửi về. Xin lưu &yacute;, Ứng dụng VNSHOP sẽ ho&agrave;n lại gi&aacute; trị sản phẩm m&agrave; Kh&aacute;ch h&agrave;ng đ&atilde; thanh to&aacute;n. Ph&iacute; vận chuyển, ph&iacute; lắp đặt, phụ ph&iacute; v&agrave; c&aacute;c khuyến m&atilde;i cộng th&ecirc;m sẽ kh&ocirc;ng được ho&agrave;n lại.</span></li>
</ul>
</ul>
<p><span style="font-weight: 400;">C&aacute;ch thức gửi h&agrave;ng về cho Ứng dụng VNSHOP qua bưu điện</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kiểm tra điều kiện đổi trả h&agrave;ng: Vui l&ograve;ng chắc chắn rằng sản phẩm Kh&aacute;ch h&agrave;ng y&ecirc;u cầu đổi (trả) thỏa m&atilde;n điều kiện đổi trả h&agrave;ng của Ứng dụng VNSHOP tại ch&iacute;nh s&aacute;ch đổi trả h&agrave;ng h&oacute;a.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c bước thực hiện đổi &ndash; trả:</span></li>
</ul>
<p><span style="font-weight: 400;">Bước 1: Đăng k&yacute; nhu cầu của Kh&aacute;ch h&agrave;ng qua hotline: 1800.5888.59 hoặc email: cskh@vnshop.vn v&agrave; cung cấp th&ocirc;ng tin chi tiết về sản phẩm lỗi gồm:</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">M&atilde; số đơn h&agrave;ng</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">T&ecirc;n sản phẩm</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Lỗi sản phẩm (m&ocirc; tả chi tiết v&agrave; k&egrave;m ảnh chụp/ clip nếu c&oacute;)</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Nhu cầu cần hỗ trợ: đổi/trả/bảo h&agrave;nh</span></li>
</ul>
<p><span style="font-weight: 400;">Bước 2: Sau khi nhận được y&ecirc;u cầu đổi/trả/bảo h&agrave;nh, Ứng dụng VNSHOP sẽ hướng dẫn Kh&aacute;ch h&agrave;ng c&aacute;ch thức gửi h&agrave;ng về cho ch&uacute;ng t&ocirc;i trong v&ograve;ng 48h l&agrave;m việc.</span></p>
<p><span style="font-weight: 400;">Bước 3: Đ&oacute;ng g&oacute;i v&agrave; mang sản phẩm đến bưu điện Kh&aacute;ch h&agrave;ng c&oacute; thể tham khảo mạng lưới bưu điện tr&ecirc;n to&agrave;n quốc tại: </span><a href="http://www.vnpost.vn/POLocation.aspx"><span style="font-weight: 400;">http://www.vnpost.vn/POLocation.aspx</span></a></p>
<p><span style="font-weight: 400;">Bước 4: Gửi sản phẩm về Ứng dụng VNSHOP</span></p>
<p><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng vui l&ograve;ng gửi sản phẩm qua đường bưu điện về Ứng dụng VNSHOP trong v&ograve;ng 3 ng&agrave;y l&agrave;m việc kể từ nhận được hướng dẫn từ Ứng dụng VNSHOP v&agrave; gửi k&egrave;m:</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">H&oacute;a đơn b&aacute;n h&agrave;ng hoặc đ&iacute;nh k&egrave;m giấy ghi ch&uacute; c&oacute; m&atilde; đơn h&agrave;ng</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">H&oacute;a đơn gi&aacute; trị gia tăng (nếu c&oacute;)</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Phụ kiện đi k&egrave;m sản phẩm v&agrave; tặng khuyến m&atilde;i k&egrave;m theo (nếu c&oacute;)</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Một số lưu &yacute; khi gửi h&agrave;ng đến bưu điện:</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đ&oacute;ng g&oacute;i, ch&egrave;n l&oacute;t sản phẩm như ban đầu nhưng kh&ocirc;ng ni&ecirc;m phong bề mặt th&ugrave;ng trước khi ho&agrave;n tất qu&aacute; tr&igrave;nh gửi h&agrave;ng v&igrave; c&oacute; thể bưu điện cần kiểm tra trước khi nhận h&agrave;ng từ Kh&aacute;ch h&agrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Lưu &yacute; kh&ocirc;ng d&aacute;n băng keo trực tiếp l&ecirc;n hộp sản phẩm v&igrave; y&ecirc;u cầu đổi/trả c&oacute; thể sẽ bị từ chối nếu hộp sản phẩm bị hư hỏng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Li&ecirc;n hệ Hotline: 1800.5888.59 (8h - 18h từ thứ 2 - CN) khi c&oacute; bất cứ kh&oacute; khăn xảy ra trong qu&aacute; tr&igrave;nh l&agrave;m việc với bưu điện.</span></li>
</ul>
<p><span style="font-weight: 400;">Lưu &yacute;: Kh&aacute;ch h&agrave;ng vui l&ograve;ng chỉ gửi sản phẩm qua đường bưu điện v&agrave; chịu tr&aacute;ch nhiệm về trạng th&aacute;i nguy&ecirc;n vẹn của sản phẩm khi gửi về Ứng dụng VNSHOP. Sau khi nhận được sản phẩm Kh&aacute;ch h&agrave;ng gởi về, Ứng dụng VNSHOP sẽ phản hồi v&agrave; cập nhật th&ocirc;ng tin tr&ecirc;n từng giai đoạn xử l&yacute; đến Kh&aacute;ch h&agrave;ng qua email.</span></p>
<p><span style="font-weight: 400;">Danh mục kh&ocirc;ng được ph&eacute;p đổi trả h&agrave;ng:</span></p>
<p><span style="font-weight: 400;">Do quy định từ ph&iacute;a nh&agrave; sản xuất/ nh&agrave; b&aacute;n, c&aacute;c loại sản phẩm trong danh s&aacute;ch dưới đ&acirc;y, Ứng dụng VNSHOP rất tiếc kh&ocirc;ng thể hỗ trợ đổi trả được cho Kh&aacute;ch h&agrave;ng. Rất mong Kh&aacute;ch h&agrave;ng h&agrave;ng th&ocirc;ng cảm.</span></p>
<table>
<tbody>
<tr>
<td>
<p style="text-align: center;"><span style="font-weight: 400;">STT</span></p>
</td>
<td style="text-align: center;">
<p><span style="font-weight: 400;">Danh mục ng&agrave;nh h&agrave;ng</span></p>
</td>
<td style="text-align: center;">
<p><span style="font-weight: 400;">Loại sản phẩm</span></p>
</td>
</tr>
<tr style="text-align: center;">
<td>
<p><span style="font-weight: 400;">1</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Ng&agrave;nh h&agrave;ng ICT</span></p>
</td>
<td>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">Tất cả c&aacute;c sản phẩm sim v&agrave; thẻ c&agrave;o</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c sản phẩm thiết bị số, phụ kiện số, thiết bị IT đ&atilde; k&iacute;ch hoạt bảo h&agrave;nh, th&aacute;o seal, qua sử dụng, sao lưu dữ liệu...</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c phần mềm m&agrave; c&oacute; bản quyền gửi qua đường điện tử</span></li>
</ul>
</td>
</tr>
<tr style="text-align: center;">
<td>
<p><span style="font-weight: 400;">2</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Mẹ v&agrave; b&eacute;</span></p>
</td>
<td>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">Đồ l&oacute;t, Đồ bơi của b&eacute;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Sản phẩm mua tại c&aacute;c sự kiện offline</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Sản phẩm kh&ocirc;ng đổi trả ghi chi tiết tr&ecirc;n từng Người b&aacute;n</span></li>
</ul>
</td>
</tr>
<tr style="text-align: center;">
<td>
<p><span style="font-weight: 400;">3</span></p>
</td>
<td>
<p><span style="font-weight: 400;">L&agrave;m đẹp - Sức khỏe</span></p>
</td>
<td>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">Mỹ phẩm, nước hoa</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Thực phẩm bổ sung (Thực phẩm l&agrave;m đẹp, chăm s&oacute;c sức khỏe, kiểm so&aacute;t c&acirc;n nặng, dinh dưỡng thể thao)</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Nh&oacute;m thực phẩm chức năng, sản phẩm dinh dưỡng của nh&acirc;n s&acirc;m, linh chi, hồng s&acirc;m</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Dụng cụ hỗ trợ t&igrave;nh dục</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Sản phẩm mua tại c&aacute;c sự kiện offline</span></li>
</ul>
</td>
</tr>
<tr style="text-align: center;">
<td>
<p><span style="font-weight: 400;">4</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Nh&agrave; cửa đời sống</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Sản phẩm kh&ocirc;ng đổi trả ghi chi tiết tr&ecirc;n từng Người b&aacute;n</span></p>
</td>
</tr>
<tr style="text-align: center;">
<td>
<p><span style="font-weight: 400;">5</span></p>
</td>
<td>
<p><span style="font-weight: 400;">H&agrave;ng ti&ecirc;u d&ugrave;ng - thực phẩm</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Tất cả c&aacute;c h&agrave;ng h&oacute;a thực phẩm tươi sống v&agrave; thực phẩm kh&ocirc;</span></p>
</td>
</tr>
<tr style="text-align: center;">
<td>
<p><span style="font-weight: 400;">6</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Thể thao</span></p>
</td>
<td>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">Đồ Golf</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đồ bơi, đồ thể h&igrave;nh, đồ thể dục thẩm mỹ v&agrave; yoga</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Sản phẩm cồng kềnh</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Sản phẩm mua tại c&aacute;c sự kiện offline</span></li>
</ul>
</td>
</tr>
<tr style="text-align: center;">
<td>
<p><span style="font-weight: 400;">7</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Thời trang</span></p>
</td>
<td>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">Đồ l&oacute;t, đồ bơi, đồ ngủ, đồ bộ, quần legging v&agrave; vớ</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Sản phẩm mua tại c&aacute;c sự kiện offline</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Một số thương hiệu kh&ocirc;ng &aacute;p dụng đổi trả theo quy định của Người b&aacute;n. (Sản phẩm kh&ocirc;ng đổi trả ghi chi tiết tr&ecirc;n từng Người b&aacute;n)</span></li>
</ul>
</td>
</tr>
<tr>
<td>
<p style="text-align: center;"><span style="font-weight: 400;">8</span></p>
</td>
<td>
<p><span style="font-weight: 400;">Sản phẩm kh&aacute;c</span></p>
</td>
<td>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">Sản phẩm khuyến mại, tặng k&egrave;m</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">H&agrave;ng mua tại c&aacute;c sự kiện Offline</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Sản phẩm thanh l&yacute;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Sản phẩm mua với h&igrave;nh thức thanh to&aacute;n trả g&oacute;p</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Sản phẩm nằm trong danh mục kh&ocirc;ng được đổi trả hoặc c&oacute; ghi l&agrave; sản phẩm kh&ocirc;ng được đổi trả tại m&ocirc; tả chi tiết về sản phẩm tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Sản phẩm trưng b&agrave;y hoặc thuộc chương tr&igrave;nh giải ph&oacute;ng h&agrave;ng tồn kho, bỏ mẫu.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Sản phẩm l&agrave; vật tư ti&ecirc;u hao hoặc sản phẩm điện tử gửi qua đường Email hoặc SMS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c sản phẩm do C&ocirc;ng ty Apple Inc. sản xuất v&agrave; cung cấp.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c sản phẩm được đặt h&agrave;ng theo y&ecirc;u cầu.</span></li>
</ul>
</td>
</tr>
</tbody>
</table>
<p><span style="font-weight: 400;">VNIS y&ecirc;u cầu Người b&aacute;n phải ni&ecirc;m yết r&otilde; th&ocirc;ng tin, h&igrave;nh ảnh của Sản phẩm được ch&agrave;o b&aacute;n tr&ecirc;n giao diện gian h&agrave;ng (nếu c&oacute;). Trường hợp Người b&aacute;n kh&ocirc;ng c&oacute; ch&iacute;nh s&aacute;ch trả h&agrave;ng v&agrave; ho&agrave;n tiền ri&ecirc;ng, c&aacute;c ch&iacute;nh s&aacute;ch trả h&agrave;ng, ho&agrave;n tiền sẽ tu&acirc;n thủ quy chế n&ecirc;u tại c&aacute;c điểm a, b, c, d, e của khoản n&agrave;y. Trường hợp Người b&aacute;n c&oacute; ch&iacute;nh s&aacute;ch trả h&agrave;ng, ho&agrave;n tiền được ni&ecirc;m yết ri&ecirc;ng, trong trường hợp n&agrave;y, ch&iacute;nh s&aacute;ch trả h&agrave;ng v&agrave; ho&agrave;n tiền phải c&oacute; quy định tối thiểu để Kh&aacute;ch h&agrave;ng sau khi nhận Sản phẩm, h&agrave;ng h&oacute;a được giao c&oacute; thể trả h&agrave;ng nếu :</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Sản phẩm kh&aacute;ch nhận được bị vỡ, nứt, gẫy, m&eacute;o, hỏng, kh&ocirc;ng giống th&ocirc;ng tin đăng b&aacute;n tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Sản phẩm nhận được kh&ocirc;ng đ&uacute;ng sản phẩm đ&atilde; đặt mua.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Giao thiếu h&agrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Sản phẩm hoặc linh kiện kh&ocirc;ng ch&iacute;nh h&atilde;ng</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">H&agrave;ng đ&atilde; qua sử dụng/H&agrave;ng dựng/H&agrave;ng t&acirc;n trang</span></li>
</ul>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS c&oacute; quyền ho&atilde;n lại qu&aacute; tr&igrave;nh của bất kỳ giao dịch n&agrave;o m&agrave; VNIS tin tưởng một c&aacute;ch hợp l&yacute; rằng giao dịch l&agrave; lừa đảo, tr&aacute;i ph&aacute;p luật hoặc d&iacute;nh l&iacute;u tới bất kỳ hoạt động tội phạm n&agrave;o hoặc khi VNIS c&oacute; cơ sở để tin rằng th&agrave;nh vi&ecirc;n vi phạm đi&ecirc;̀u khoản v&agrave; điều kiện sử dụng Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đối với trường hợp đơn h&agrave;ng đ&atilde; x&aacute;c nhận nhưng chưa được giao v&agrave; Kh&aacute;ch h&agrave;ng đ&atilde; hủy trong thời hạn của n&ecirc;u tại Khoản 4.b Chương II Quy chế n&agrave;y, việc ho&agrave;n tiền sẽ được thực hiện sau thời điểm hệ thống gửi x&aacute;c nhận hủy đơn h&agrave;ng v&agrave;o email, số điện thoại của Kh&aacute;ch h&agrave;ng. Đối với trường hợp đơn h&agrave;ng đ&atilde; x&aacute;c nhận, đ&atilde; giao nhưng thuộc trường hợp trả h&agrave;ng, ngay sau khi h&agrave;ng h&oacute;a được trả lại Người b&aacute;n, VNIS sẽ y&ecirc;u cầu Người b&aacute;n ho&agrave;n trả tiền cho Kh&aacute;ch h&agrave;ng trực tiếp hoặc th&ocirc;ng qua VNIS, t&ugrave;y lựa chọn của Kh&aacute;ch h&agrave;ng</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Quy tr&igrave;nh bảo h&agrave;nh</span></li>
</ol>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ứng dụng VNSHOP c&oacute; tr&aacute;ch nhiệm hỗ trợ Người b&aacute;n tham gia đăng tải h&agrave;ng h&oacute;a, dịch vụ tr&ecirc;n Ứng dụng VNSHOP. Khi c&aacute;c th&agrave;nh vi&ecirc;n gặp bất kỳ sự cố n&agrave;o li&ecirc;n quan đến việc sử dụng Ứng dụng tr&ecirc;n, VNIS sẽ tiến h&agrave;nh hỗ trợ sử dụng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đối với Người b&aacute;n tr&ecirc;n Ứng dụng VNSHOP th&igrave; tr&aacute;ch nhiệm đảm bảo chất lượng h&agrave;ng h&oacute;a, dịch vụ thuộc về Người b&aacute;n đ&oacute;. Người b&aacute;n c&oacute; tr&aacute;ch nhiệm tiếp nhận bảo h&agrave;nh sản phẩm dịch vụ cho người mua như trong cam kết giấy bảo h&agrave;nh sản phẩm. Mọi th&ocirc;ng tin của Người b&aacute;n được ghi tr&ecirc;n phiếu bi&ecirc;n nhận giao h&agrave;ng/h&oacute;a đơn được đ&iacute;nh k&egrave;m trong th&ugrave;ng h&agrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Nếu Kh&aacute;ch h&agrave;ng gặp kh&oacute; khăn trong việc li&ecirc;n hệ trung t&acirc;m bảo h&agrave;nh, c&oacute; thể gửi y&ecirc;u cầu lại Ứng dụng VNSHOP hoặc li&ecirc;n hệ bộ phận Chăm s&oacute;c kh&aacute;ch h&agrave;ng của VNIS:</span></li>
</ul>
<p><span style="font-weight: 400;">Hotline: 1800.588.859</span></p>
<p><span style="font-weight: 400;">Email hỗ trợ: cskh@vnshop.vn</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS y&ecirc;u cầu Người b&aacute;n phải cung cấp h&agrave;ng h&oacute;a, dịch vụ đ&uacute;ng nội dung đ&atilde; m&ocirc; tả tr&ecirc;n Ứng dụng VNSHOP. Trong trường hợp Kh&aacute;ch h&agrave;ng kh&ocirc;ng được phục vụ đ&uacute;ng với chất lượng v&agrave; nội dung đ&atilde; m&ocirc; tả, kh&ocirc;ng thể li&ecirc;n hệ trung t&acirc;m bảo h&agrave;nh của Người b&aacute;n, Kh&aacute;ch h&agrave;ng sẽ li&ecirc;n hệ đến Ứng dụng VNSHOP để phản &aacute;nh về t&igrave;nh trạng tr&ecirc;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng c&oacute; quyền khiếu nại, khiếu kiện người b&aacute;n trong trường hợp Người b&aacute;n từ chối bảo h&agrave;nh, bảo tr&igrave; sản phẩm khi đang c&ograve;n thời hạn bảo h&agrave;nh ghi tr&ecirc;n giấy bảo h&agrave;nh.VNIS khuyến c&aacute;o người mua h&agrave;ng cần kiểm tra c&aacute;c ch&iacute;nh s&aacute;ch bảo h&agrave;nh, đổi trả bảo tr&igrave; đối với&nbsp; h&agrave;ng h&oacute;a, dịch vụ c&oacute; dự định mua, sử dụng. VNIS sẽ kh&ocirc;ng chịu tr&aacute;ch nhiệm ch&iacute;nh trong việc bảo h&agrave;nh, bảo tr&igrave; bất kỳ sản phẩm n&agrave;o. Ứng dụng VNSHOP chỉ hỗ trợ trong khả năng cho ph&eacute;p để sản phẩm của người mua được bảo h&agrave;nh, đổi mới theo chế độ của Người b&aacute;n, h&agrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS chỉ hỗ trợ trong khả năng cho ph&eacute;p để sản phẩm của người mua được bảo h&agrave;nh, đổi mới theo chế độ của Người b&aacute;n, h&agrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Người b&aacute;n c&oacute; tr&aacute;ch nhiệm đăng tải c&aacute;c th&ocirc;ng tin về ch&iacute;nh s&aacute;ch bảo h&agrave;nh đối với h&agrave;ng h&oacute;a do m&igrave;nh cung cấp tại giao diện gian h&agrave;ng do m&igrave;nh lập, quản l&yacute; tr&ecirc;n Ứng dụng VNSHOP.</span></li>
</ol>
<p><span style="font-weight: 400;">Quy tr&igrave;nh giải quyết tranh chấp, khiếu nại</span><span style="font-weight: 400;"><br /><br /></span></p>
<ol>
<ul>
<li style="font-weight: 400;" aria-level="2"><span style="font-weight: 400;">Ứng dụng VNSHOP v&agrave; Người b&aacute;n c&oacute; tr&aacute;ch nhiệm tiếp nhận v&agrave; xử l&yacute; khiếu nại của Th&agrave;nh vi&ecirc;n li&ecirc;n quan đến giao dịch tại Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="2"><span style="font-weight: 400;">Th&agrave;nh vi&ecirc;n c&oacute; quyền gửi khiếu nại về việc chất lượng h&agrave;ng h&oacute;a, dịch vụ kh&ocirc;ng đ&uacute;ng với m&ocirc; tả, th&ocirc;ng tin thanh to&aacute;n bị tiết lộ g&acirc;y thiệt hại cho m&igrave;nh đến VNIS. Khi tiếp nhận những phản hồi n&agrave;y, VNIS sẽ x&aacute;c nhận lại th&ocirc;ng tin, trường hợp đ&uacute;ng như phản &aacute;nh của Th&agrave;nh vi&ecirc;n t&ugrave;y theo mức độ, VNIS sẽ c&oacute; những biện ph&aacute;p xử l&yacute; kịp thời.</span></li>
</ul>
</ol>
<p><strong>C&aacute;c bước giải quyết tranh chấp, khiếu nại:</strong></p>
<p><span style="font-weight: 400;">Bước 1: Tiếp nhận khiếu nại</span></p>
<p><span style="font-weight: 400;">Th&agrave;nh vi&ecirc;n c&oacute; thể gửi &yacute; kiến đ&oacute;ng g&oacute;p hoặc đơn khiếu nại bằng c&aacute;c h&igrave;nh thức sau:</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Gọi l&ecirc;n tổng đ&agrave;i CSKH của Ứng dụng VNSHOP để tạo y&ecirc;u cầu Trả h&agrave;ng/Ho&agrave;n tiền. Nh&acirc;n vi&ecirc;n CSKH sẽ ghi nhận khiếu nại n&agrave;y của Người Mua v&agrave; lưu tr&ecirc;n hệ thống.</span></li>
</ul>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Gửi email tới cskh@vnshop.vn để tạo y&ecirc;u cầu Trả h&agrave;ng/Ho&agrave;n tiền. Hệ thống sẽ ghi nhận khiếu nại n&agrave;y của Người Mua.</span></li>
</ul>
<p><span style="font-weight: 400;">Bước 2: Ph&acirc;n t&iacute;ch, đ&aacute;nh gi&aacute;</span></p>
<p><span style="font-weight: 400;">Trong v&ograve;ng 24 giờ (kh&ocirc;ng kể ng&agrave;y Thứ bảy, Chủ nhật, Lễ, Tết) kể từ ng&agrave;y tiếp nhận đơn khiếu nại, VNIS li&ecirc;n hệ lại với người phản &aacute;nh sẽ tiến h&agrave;nh điều tra, x&aacute;c minh, ph&acirc;n t&iacute;ch v&agrave; đ&aacute;nh gi&aacute; đơn khiếu nại của Th&agrave;nh vi&ecirc;n.</span></p>
<p><span style="font-weight: 400;">Bước 3: Tổng hợp th&ocirc;ng tin v&agrave; giải quyết khiếu nại</span></p>
<p><span style="font-weight: 400;">Sau khi x&aacute;c minh r&otilde; vấn đề khiếu nại, VNIS sẽ tổng hợp th&ocirc;ng tin v&agrave; căn cứ theo quy định của VNIS để xử l&yacute;.&nbsp;</span></p>
<p><span style="font-weight: 400;">Bước 4: Trả lời kh&aacute;ch h&agrave;ng</span></p>
<p><span style="font-weight: 400;">Trong v&ograve;ng 24 giờ l&agrave;m việc kể từ khi nhận được khiếu nại, Ứng dụng VNSHOP sẽ c&oacute; văn bản trả lời hoặc trả lời cho Th&agrave;nh vi&ecirc;n th&ocirc;ng qua những phương tiện kh&aacute;c như email, điện thoại, fax. Nếu khiếu nại c&oacute; t&iacute;nh chất phức tạp v&agrave; cần th&ecirc;m thời gian để giải quyết v&agrave; trả lời cho Th&agrave;nh vi&ecirc;n một c&aacute;ch r&otilde; r&agrave;ng, Ban quản l&yacute; Ứng dụng VNSHOP sẽ trực tiếp li&ecirc;n hệ với kh&aacute;ch h&agrave;ng để gia hạn thời gian trả lời, nhưng kh&ocirc;ng qu&aacute; 60 giờ l&agrave;m việc.</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS t&ocirc;n trọng v&agrave; nghi&ecirc;m t&uacute;c thực hiện c&aacute;c quy định của ph&aacute;p luật về bảo vệ quyền lợi của th&agrave;nh vi&ecirc;n. V&igrave; vậy, đề nghị c&aacute;c Người b&aacute;n tr&ecirc;n Ứng dụng VNSHOP cung cấp đầy đủ, ch&iacute;nh x&aacute;c, trung thực v&agrave; chi tiết c&aacute;c th&ocirc;ng tin li&ecirc;n quan đến h&agrave;ng h&oacute;a, dịch vụ. Mọi h&agrave;nh vi lừa đảo, gian lận trong kinh doanh đều bị l&ecirc;n &aacute;n v&agrave; phải chịu ho&agrave;n to&agrave;n tr&aacute;ch nhiệm trước ph&aacute;p luật. VNIS c&oacute; quyền cung cấp c&aacute;c căn cứ về h&agrave;nh vi c&oacute; dấu hiệu phạm tội cho cơ quan c&oacute; thẩm quyền để x&aacute;c minh, xử l&yacute; theo quy định của ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS c&ocirc;ng khai cơ chế giải quyết c&aacute;c tranh chấp ph&aacute;t sinh trong qu&aacute; tr&igrave;nh giao dịch tr&ecirc;n Ứng dụng VNSHOP. Khi Kh&aacute;ch h&agrave;ng ph&aacute;t sinh m&acirc;u thuẫn với Người b&aacute;n hoặc bị tổn hại lợi &iacute;ch hợp ph&aacute;p, VNIS sẽ cung cấp cho th&agrave;nh vi&ecirc;n th&ocirc;ng tin đăng k&yacute; của Người b&aacute;n ngay sau khi nhận được y&ecirc;u cầu của th&agrave;nh vi&ecirc;n, t&iacute;ch cực hỗ trợ th&agrave;nh vi&ecirc;n bảo vệ quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của bản th&acirc;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Trong trường hợp chứng minh được lỗi thuộc về Người b&aacute;n: VNIS sẽ c&oacute; biện ph&aacute;p cảnh c&aacute;o, y&ecirc;u cầu bồi ho&agrave;n lại to&agrave;n bộ chi ph&iacute; m&agrave; th&agrave;nh vi&ecirc;n đ&atilde; phải bỏ ra để hoặc phải đổi lại h&agrave;ng h&oacute;a, dịch vụ đ&uacute;ng với chất lượng m&agrave; Người b&aacute;n th&ocirc;ng b&aacute;o tại Ứng dụng VNSHOP. Nếu Người b&aacute;n t&aacute;i phạm VNIS sẽ chấm dứt v&agrave; gỡ bỏ to&agrave;n bộ những h&agrave;ng h&oacute;a, dịch vụ của Người b&aacute;n đ&oacute; tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS kh&ocirc;ng chịu tr&aacute;ch nhiệm đối với việc thu hồi hoặc ho&agrave;n tiền m&agrave; Kh&aacute;ch h&agrave;ng đ&atilde; trả trực tiếp cho c&aacute;c Người b&aacute;n. Trong trường hợp Người khiếu nại v&agrave;/hoặc c&aacute;c b&ecirc;n c&oacute; li&ecirc;n quan kh&ocirc;ng đồng &yacute; với kết quả giải quyết khiếu nại th&igrave; c&oacute; quyền khởi kiện ra t&ograve;a &aacute;n c&oacute; thẩm quyền theo quy định của ph&aacute;p luật để giải quyết.</span></li>
</ol>
<p><span style="font-weight: 400;">Chương IV: Thanh to&aacute;n</span></p>
<p><strong>Phương thức thanh to&aacute;n</strong></p>
<p><span style="font-weight: 400;">❑ Trực tiếp tại c&ocirc;ng ty&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">⌧ Trực tuyến&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">⌧ Chuyển khoản&nbsp;</span></p>
<p><span style="font-weight: 400;">⌧ Visa, Master Card</span></p>
<p><span style="font-weight: 400;">⌧ Thanh to&aacute;n khi nhận h&agrave;ng (COD)&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">❑ Tin nhắn (SMS)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">⌧ Đơn vị thanh to&aacute;n trung gian&nbsp;</span></p>
<p><span style="font-weight: 400;">❑ H&igrave;nh thức kh&aacute;c</span></p>
<p><span style="font-weight: 400;">Phương thức thanh to&aacute;n trực tuyến được tiến h&agrave;nh qua Cổng thanh to&aacute;n của VNPAY.</span></p>
<p><strong>Thanh to&aacute;n giữa Người b&aacute;n &ndash; VNIS</strong></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Với mỗi Đơn đặt h&agrave;ng Online th&agrave;nh c&ocirc;ng, hệ thống sẽ tự động lưu trữ v&agrave;o danh s&aacute;ch đơn h&agrave;ng để VNIS v&agrave; Người b&aacute;n c&oacute; thể tiến h&agrave;nh đối so&aacute;t v&agrave; thanh to&aacute;n v&agrave;o cuối mỗi kỳ thanh to&aacute;n. Sau khi đối so&aacute;t, Người b&aacute;n thực hiện thanh to&aacute;n ph&iacute; dịch vụ cho VNIS th&ocirc;ng qua h&igrave;nh thức chuyển khoản.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS dự kiến sẽ triển khai chức năng v&iacute; t&iacute;ch hợp của đơn vị Trung gian thanh to&aacute;n đang cung cấp dịch vụ cho Ứng dụng VNSHOP để người b&aacute;n c&oacute; thể nạp tiền v&agrave; VNIS c&oacute; thể cấn trừ phần ph&iacute; dịch vụ v&agrave;o v&iacute; sau mỗi giao dịch được ho&agrave;n th&agrave;nh.</span></li>
</ol>
<p><strong>Hệ thống thanh to&aacute;n</strong></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ngo&agrave;i h&igrave;nh thức thanh to&aacute;n trực tuyến qua c&aacute;c đơn vị trung gian thanh to&aacute;n, VNIS cung cấp th&ecirc;m c&aacute;c h&igrave;nh thức thanh to&aacute;n kh&aacute;c: Chuyển khoản qua ng&acirc;n h&agrave;ng; thanh to&aacute;n qua thẻ t&iacute;n dụng quốc tế bằng Việt Nam đồng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng c&oacute; th&ecirc;m lựa chọn h&igrave;nh thức thanh to&aacute;n kh&aacute;c trong trường hợp cổng thanh to&aacute;n gặp sự cố.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Khi c&oacute; sự cố, hệ thống v&ocirc; hiệu h&oacute;a chức năng thanh to&aacute;n qua cổng thanh to&aacute;n, chỉ cho ph&eacute;p thanh to&aacute;n qua chuyển khoản ng&acirc;n h&agrave;ng &amp; thu tiền mặt tại địa chỉ Kh&aacute;ch h&agrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Li&ecirc;n hệ với cổng thanh to&aacute;n để t&igrave;m hiểu nguy&ecirc;n nh&acirc;n sự cố &amp; hướng khắc phục, phối hợp với kỹ thuật để đưa hệ thống trở lại hoạt động.</span></li>
</ol>
<p><span style="font-weight: 400;">Chương V: Đảm bảo an to&agrave;n giao dịch</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Bảo đảm an to&agrave;n giao dịch</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Nhằm hỗ trợ việc sử dụng c&aacute;c dịch vụ của Ứng dụng VNSHOP, c&aacute;c th&ocirc;ng tin giao dịch của Kh&aacute;ch h&agrave;ng c&oacute; thể được chia sẻ với c&aacute;c c&ocirc;ng ty con l&agrave; th&agrave;nh vi&ecirc;n của VNIS. Để t&igrave;m hiểu th&ecirc;m những th&ocirc;ng tin Kh&aacute;ch h&agrave;ng cần biết về Ứng dụng VNSHOP v&agrave; c&aacute;c C&ocirc;ng ty th&agrave;nh vi&ecirc;n, vui l&ograve;ng v&agrave;o mục về VNIS, Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">B&ecirc;n thứ ba cung cấp dịch vụ: Ứng dụng VNSHOP c&oacute; thể sử dụng B&ecirc;n thứ ba cung cấp dịch vụ dịch vụ để thay mặt VNIS xử l&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng. Việc n&agrave;y phục vụ nhiều mục đ&iacute;ch, bao gồm việc gửi th&ocirc;ng tin tiếp thị. B&ecirc;n thứ ba cung cấp dịch vụ phải tu&acirc;n thủ c&aacute;c điều khoản về bảo mật, do đ&oacute; sẽ kh&ocirc;ng được ph&eacute;p sử dụng th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng cho c&aacute;c mục đ&iacute;ch kh&aacute;c.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">B&ecirc;n cung cấp dịch vụ thanh to&aacute;n v&agrave; c&aacute;c tổ chức t&agrave;i ch&iacute;nh (kh&aacute;c): Khi Kh&aacute;ch h&agrave;ng hoặc chủ của thẻ t&iacute;n dụng được d&ugrave;ng để đặt dịch vụ cho Kh&aacute;ch h&agrave;ng y&ecirc;u cầu tiền bồi ho&agrave;n cho đặt dịch vụ của Kh&aacute;ch h&agrave;ng, Ứng dụng VNSHOP c&oacute; thể cần phải chia sẻ một số th&ocirc;ng tin nhất định về đặt dịch vụ với B&ecirc;n cung cấp dịch vụ thanh to&aacute;n v&agrave; tổ chức t&agrave;i ch&iacute;nh c&oacute; li&ecirc;n quan để xử l&yacute; việc bồi ho&agrave;n. Th&ocirc;ng tin n&agrave;y c&oacute; thể bao gồm bản sao x&aacute;c nhận đặt dịch vụ của Kh&aacute;ch h&agrave;ng hoặc địa chỉ IP đ&atilde; d&ugrave;ng để thực hiện đặt dịch vụ. VNIS c&oacute; thể chia sẻ th&ecirc;m th&ocirc;ng tin với c&aacute;c tổ chức t&agrave;i ch&iacute;nh c&oacute; li&ecirc;n quan nếu nhận thấy thực sự cần thiết cho mục đ&iacute;ch ph&aacute;t hiện v&agrave; ph&ograve;ng tr&aacute;nh gian lận.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Nh&agrave; chức tr&aacute;ch c&oacute; thẩm quyền: VNIS cần phải tiết lộ th&ocirc;ng tin c&aacute; nh&acirc;n cho cơ quan thực thi ph&aacute;p luật theo quy định của ph&aacute;p luật hoặc khi thực sự cần thiết cho việc đề ph&ograve;ng, ph&aacute;t hiện hoặc truy cứu c&aacute;c h&agrave;nh vi phạm tội hoặc gian lận. VNIS c&oacute; thể cần tiết lộ th&ecirc;m th&ocirc;ng tin c&aacute; nh&acirc;n cho nh&agrave; chức tr&aacute;ch c&oacute; thẩm quyền nhằm bảo vệ v&agrave; b&agrave;o chữa cho quyền lợi v&agrave; t&agrave;i sản của Ứng dụng VNSHOP hoặc của đối t&aacute;c kinh doanh của VNIS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đối t&aacute;c kinh doanh: VNIS l&agrave;m việc với nhiều đối t&aacute;c kinh doanh tr&ecirc;n to&agrave;n thế giới. Một v&agrave;i trong số những đối t&aacute;c kinh doanh n&agrave;y ph&acirc;n phối hoặc quảng c&aacute;o dịch vụ của Ứng dụng VNSHOP cũng như gi&uacute;p c&aacute;c đối t&aacute;c kinh doanh kh&aacute;c tr&ecirc;n Ứng dụng VNSHOP ph&acirc;n phối v&agrave; quảng c&aacute;o c&aacute;c dịch vụ li&ecirc;n quan đến du lịch của họ. Điều n&agrave;y c&oacute; thể c&oacute; nghĩa l&agrave; c&aacute;c dịch vụ của họ được t&iacute;ch hợp v&agrave;o Ứng dụng VNSHOP, họ c&oacute; thể hiển thị c&aacute;c quảng c&aacute;o được t&ugrave;y chỉnh hoặc c&aacute;c dịch vụ trực tuyến của Ứng dụng VNSHOP được t&iacute;ch hợp v&agrave;o trang web/ứng dụng của họ.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Khi Kh&aacute;ch h&agrave;ng thực hiện đặt một dịch vụ tr&ecirc;n trang web hoặc ứng dụng của một trong c&aacute;c đối t&aacute;c kinh doanh của VNIS, một số th&ocirc;ng tin c&aacute; nh&acirc;n nhất định m&agrave; Kh&aacute;ch h&agrave;ng cung cấp cho họ sẽ được chuyển tiếp cho Ứng dụng VNSHOP. Nếu dịch vụ Kh&aacute;ch h&agrave;ng được cung cấp bởi đối t&aacute;c kinh doanh, Ứng dụng VNSHOP sẽ chia sẻ c&aacute;c chi tiết li&ecirc;n quan đến đặt dịch vụ của Kh&aacute;ch h&agrave;ng với c&aacute;c đối t&aacute;c kinh doanh (khi cần thiết) để cung cấp cho Kh&aacute;ch h&agrave;ng hỗ trợ ph&ugrave; hợp v&agrave; hiệu quả. Khi Kh&aacute;ch h&agrave;ng thực hiện một đặt dịch vụ th&ocirc;ng qua trang web của một trong c&aacute;c đối t&aacute;c kinh doanh của Ứng dụng VNSHOP, c&aacute;c đối t&aacute;c kinh doanh c&oacute; thể nhận một số th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng li&ecirc;n quan đến đặt dịch vụ cụ thể. Điều n&agrave;y phục vụ cho mục đ&iacute;ch nội bộ ri&ecirc;ng của họ (v&iacute; dụ như mục đ&iacute;ch ph&acirc;n t&iacute;ch) v&agrave; việc quản l&yacute; c&aacute;c chương tr&igrave;nh Kh&aacute;ch h&agrave;ng th&acirc;n thiết hoặc tiếp thị, nếu như Kh&aacute;ch h&agrave;ng y&ecirc;u cầu.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ứng dụng VNSHOP thực hiện c&aacute;c quy tr&igrave;nh an to&agrave;n n&agrave;o để bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ứng dụng VNSHOP sử dụng hệ thống kinh doanh v&agrave; quy định th&iacute;ch hợp để bảo vệ v&agrave; giữ g&igrave;n những th&ocirc;ng tin c&aacute; nh&acirc;n Kh&aacute;ch h&agrave;ng đ&atilde; cung cấp. Ứng dụng VNSHOP cũng sử dụng c&aacute;c quy tr&igrave;nh an to&agrave;n v&agrave; r&agrave;o cản về mặt kỹ thuật v&agrave; cơ sở vật chất để hạn chế việc truy cập v&agrave; sử dụng th&ocirc;ng tin c&aacute; nh&acirc;n tr&ecirc;n server của Ứng dụng VNSHOP. Chỉ c&oacute; những nh&acirc;n vi&ecirc;n được ủy quyền mới c&oacute; quyền truy cập v&agrave;o c&aacute;c th&ocirc;ng tin c&aacute; nh&acirc;n nhằm phục vụ cho c&ocirc;ng việc của họ.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Khi chi tiết thẻ t&iacute;n dụng của Kh&aacute;ch h&agrave;ng cần được cung cấp như một phần của qu&aacute; tr&igrave;nh đặt dịch vụ, th&ocirc;ng tin n&agrave;y sẽ được VNIS lưu trữ trong v&ograve;ng tối đa 10 ng&agrave;y. Sau đ&oacute;, th&ocirc;ng tin thẻ t&iacute;n dụng của Kh&aacute;ch h&agrave;ng (một phần hoặc to&agrave;n bộ) sẽ được x&oacute;a vĩnh viễn khỏi hệ thống của Ứng dụng VNSHOP hoặc được giữ lại một c&aacute;ch an to&agrave;n, hạn chế truy cập, nhằm mục đ&iacute;ch ph&aacute;t hiện gian lận. Kh&aacute;ch h&agrave;ng cũng c&oacute; thể lưu chi tiết thẻ t&iacute;n dụng trong t&agrave;i khoản của m&igrave;nh. Khi đ&oacute; chi tiết thẻ t&iacute;n dụng của Kh&aacute;ch h&agrave;ng sẽ được lưu dưới dạng bảng băm (hashed form) ngoại trừ 4 chữ số cuối c&ugrave;ng của số thẻ t&iacute;n dụng. Bằng c&aacute;ch n&agrave;y Kh&aacute;ch h&agrave;ng sẽ biết m&igrave;nh sẽ d&ugrave;ng thẻ n&agrave;o khi thanh to&aacute;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ứng dụng VNSHOP kiểm so&aacute;t qu&aacute; tr&igrave;nh xử l&yacute; dữ liệu c&aacute; nh&acirc;n sử dụng tr&ecirc;n Ứng dụng của m&igrave;nh. Nếu Kh&aacute;ch h&agrave;ng c&oacute; kiến nghị hoặc nhận x&eacute;t li&ecirc;n quan đến ch&iacute;nh s&aacute;ch bảo mật n&agrave;y, vui l&ograve;ng email đến cskh@vnshop.vn hoặc hotline: 1800.5888.89 v&agrave; Ban quản l&yacute; Ứng dụng VNSHOP sẽ phản hồi ngay cho Kh&aacute;ch h&agrave;ng. Đối với những vấn đề li&ecirc;n quan đến an to&agrave;n bảo mật, VNIS lu&ocirc;n sẵn s&agrave;ng giải đ&aacute;p.</span></li>
</ol>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ch&iacute;nh s&aacute;ch bảo mật th&ocirc;ng tin thanh to&aacute;n</span></li>
</ol>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Hệ thống thanh to&aacute;n thẻ được cung cấp bởi c&aacute;c đối t&aacute;c cổng thanh to&aacute;n (&ldquo;Đối T&aacute;c Cổng Thanh To&aacute;n&rdquo;) đ&atilde; được cấp ph&eacute;p hoạt động hợp ph&aacute;p tại Việt Nam. Theo đ&oacute;, c&aacute;c ti&ecirc;u chuẩn bảo mật thanh to&aacute;n thẻ tại Ứng dụng VNSHOP đảm bảo tu&acirc;n thủ theo c&aacute;c ti&ecirc;u chuẩn bảo mật ng&agrave;nh.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Quy định bảo mật</span></li>
</ol>
<p><span style="font-weight: 400;">Ch&iacute;nh s&aacute;ch giao dịch thanh to&aacute;n bằng thẻ quốc tế v&agrave; thẻ nội địa/internet banking đảm bảo tu&acirc;n thủ c&aacute;c ti&ecirc;u chuẩn bảo mật của c&aacute;c Đối T&aacute;c Cổng Thanh To&aacute;n gồm:</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Th&ocirc;ng tin t&agrave;i ch&iacute;nh của Kh&aacute;ch h&agrave;ng sẽ được bảo vệ trong suốt qu&aacute; tr&igrave;nh giao dịch bằng giao thức SSL (Secure Sockets Layer).</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Chứng nhận ti&ecirc;u chuẩn bảo mật dữ liệu thẻ thanh to&aacute;n (PCI DSS) do Trustwave cung cấp.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Mật khẩu sử dụng một lần (OTP) được gửi qua SMS để đảm bảo việc truy cập t&agrave;i khoản được x&aacute;c thực.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ti&ecirc;u chuẩn m&atilde; h&oacute;a MD5 128 bit.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c nguy&ecirc;n tắc v&agrave; quy định bảo mật th&ocirc;ng tin trong ng&agrave;nh t&agrave;i ch&iacute;nh ng&acirc;n h&agrave;ng theo quy định của Ng&acirc;n h&agrave;ng nh&agrave; nước Việt Nam.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ch&iacute;nh s&aacute;ch bảo mật giao dịch trong thanh to&aacute;n tại Ứng dụng VNSHOP &aacute;p dụng với Kh&aacute;ch h&agrave;ng:</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS cung cấp tiện &iacute;ch lưu giữ token - chỉ lưu chuỗi đ&atilde; được m&atilde; h&oacute;a bởi Đối T&aacute;c Cổng Thanh To&aacute;n cung cấp cho Ứng dụng VNSHOP. VNIS kh&ocirc;ng trực tiếp lưu trữ th&ocirc;ng tin thẻ kh&aacute;ch h&agrave;ng. Việc bảo mật th&ocirc;ng tin thẻ thanh to&aacute;n Kh&aacute;ch h&agrave;ng được thực hiện bởi Đối T&aacute;c Cổng Thanh To&aacute;n đ&atilde; được cấp ph&eacute;p;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đối với thẻ quốc tế: th&ocirc;ng tin thẻ thanh to&aacute;n của Kh&aacute;ch h&agrave;ng m&agrave; c&oacute; khả năng sử dụng để x&aacute;c lập giao dịch kh&ocirc;ng được lưu tr&ecirc;n hệ thống của Ứng dụng VNSHOP. Đối T&aacute;c Cổng Thanh To&aacute;n sẽ lưu trữ v&agrave; bảo mật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đối với thẻ nội địa (internet banking), Ứng dụng VNSHOP chỉ lưu trữ m&atilde; đơn h&agrave;ng, m&atilde; giao dịch v&agrave; t&ecirc;n ng&acirc;n h&agrave;ng.</span></li>
</ul>
<p><span style="font-weight: 400;">Chương VI: Bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n Kh&aacute;ch h&agrave;ng</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Mục đ&iacute;ch v&agrave; phạm vi thu thập</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Việc thu thập dữ liệu chủ yếu tr&ecirc;n Ứng dụng VNSHOP bao gồm: T&ecirc;n doanh nghiệp/tổ chức/c&aacute; nh&acirc;n, số giấy chứng nhận đăng k&yacute; doanh nghiệp, email, điện thoại, t&ecirc;n đăng nhập, mật khẩu đăng nhập, địa chỉ Th&agrave;nh vi&ecirc;n &hellip; Đ&acirc;y l&agrave; c&aacute;c th&ocirc;ng tin m&agrave; VNIS y&ecirc;u cầu th&agrave;nh vi&ecirc;n cung cấp khi đăng k&yacute; sử dụng dịch vụ v&agrave; để VNIS li&ecirc;n hệ x&aacute;c nhận khi Th&agrave;nh vi&ecirc;n đăng k&yacute; sử dụng dịch vụ tr&ecirc;n ứng dụng nhằm đảm bảo quyền lợi cho cho th&agrave;nh vi&ecirc;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Trong qu&aacute; tr&igrave;nh giao dịch thanh to&aacute;n tại Ứng dụng VNSHOP, VNIS chỉ lưu giữ th&ocirc;ng tin chi tiết về đơn h&agrave;ng đ&atilde; thanh to&aacute;n của th&agrave;nh vi&ecirc;n, c&aacute;c th&ocirc;ng tin về số t&agrave;i khoản ng&acirc;n h&agrave;ng của th&agrave;nh vi&ecirc;n sẽ kh&ocirc;ng được lưu giữ.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS cũng sẽ sử dụng cả th&ocirc;ng tin nhận diện c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng v&agrave; một số th&ocirc;ng tin nhận diện phi c&aacute; nh&acirc;n (như cookies, địa chỉ IP, loại tr&igrave;nh duyệt, ng&agrave;y tổng số, v.s.v.) để gia tăng khả năng đ&aacute;p ứng của VNIS về phương diện c&aacute;c Trang v&agrave; Dịch Vụ, cũng như về ph&aacute;t triển những chức năng, t&iacute;nh năng v&agrave; c&aacute;c dịch vụ mới theo những xu hướng v&agrave; sở th&iacute;ch đang diễn tiến.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c th&agrave;nh vi&ecirc;n sẽ tự chịu tr&aacute;ch nhiệm về bảo mật v&agrave; lưu giữ mọi hoạt động sử dụng dịch vụ dưới t&ecirc;n đăng k&yacute;, mật khẩu v&agrave; hộp thư điện tử của m&igrave;nh. Ngo&agrave;i ra, th&agrave;nh vi&ecirc;n c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o kịp thời cho VNIS về những h&agrave;nh vi sử dụng tr&aacute;i ph&eacute;p, lạm dụng, vi phạm bảo mật, lưu giữ t&ecirc;n đăng k&yacute; v&agrave; mật khẩu của b&ecirc;n thứ ba để c&oacute; biện ph&aacute;p giải quyết ph&ugrave; hợp.</span></li>
</ol>
<p><strong>Phạm vi sử dụng th&ocirc;ng tin</strong></p>
<p><span style="font-weight: 400;">VNIS sử dụng th&ocirc;ng tin th&agrave;nh vi&ecirc;n cung cấp để:</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Phục vụ quản l&yacute; c&aacute;c th&ocirc;ng tin, giao dịch li&ecirc;n quan đến c&aacute;c th&agrave;nh vi&ecirc;n tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cung cấp c&aacute;c dịch vụ đến th&agrave;nh vi&ecirc;n;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Phục vụ việc hỗ trợ, chăm s&oacute;c Kh&aacute;ch h&agrave;ng sử dụng dịch vụ của VNIS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Gửi c&aacute;c th&ocirc;ng b&aacute;o về c&aacute;c hoạt động trao đổi th&ocirc;ng tin giữa th&agrave;nh vi&ecirc;n v&agrave; Ứng dụng VNSHOP;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ngăn ngừa c&aacute;c hoạt động ph&aacute; hủy t&agrave;i khoản người d&ugrave;ng của th&agrave;nh vi&ecirc;n hoặc c&aacute;c hoạt động giả mạo th&agrave;nh vi&ecirc;n;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Li&ecirc;n lạc với th&agrave;nh vi&ecirc;n trong những trường hợp đặc biệt;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">X&aacute;c nhận v&agrave; li&ecirc;n hệ c&oacute; li&ecirc;n quan đến giao dịch tại Ứng dụng VNSHOP khi cần thiết;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Giới thiệu, quảng b&aacute; c&aacute;c sản phẩm, h&agrave;ng h&oacute;a, dịch vụ mới, c&aacute;c chương tr&igrave;nh khuyến mại, sự kiện ưu đ&atilde;i được Người b&aacute;n đăng k&yacute; đăng tải.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS c&oacute; tr&aacute;ch nhiệm hợp t&aacute;c cung cấp th&ocirc;ng tin c&aacute; nh&acirc;n th&agrave;nh vi&ecirc;n khi c&oacute; y&ecirc;u cầu từ cơ quan Nh&agrave; nước c&oacute; thẩm quyền. Ngo&agrave;i ra, kh&ocirc;ng ai c&oacute; quyền x&acirc;m phạm v&agrave;o th&ocirc;ng tin c&aacute; nh&acirc;n của th&agrave;nh vi&ecirc;n.</span></li>
</ol>
<p><strong>Thời gian lưu trữ th&ocirc;ng tin</strong></p>
<p><span style="font-weight: 400;">Th&ocirc;ng tin c&aacute; nh&acirc;n của th&agrave;nh vi&ecirc;n sẽ được lưu trữ cho đến khi th&agrave;nh vi&ecirc;n c&oacute; y&ecirc;u cầu hủy bỏ hoặc th&agrave;nh vi&ecirc;n tự đăng nhập v&agrave; thực hiện hủy bỏ. Đối với Người b&aacute;n, th&ocirc;ng tin th&agrave;nh vi&ecirc;n c&oacute; thể bị x&oacute;a bỏ hoặc chuyển về t&agrave;i khoản Kh&aacute;ch h&agrave;ng nếu Hợp đồng giữa VNIS v&agrave; Người b&aacute;n&nbsp;</span></p>
<p><span style="font-weight: 400;">Trong mọi trường hợp th&ocirc;ng tin c&aacute; nh&acirc;n của th&agrave;nh vi&ecirc;n sẽ được bảo mật tr&ecirc;n m&aacute;y chủ của VNIS.</span></p>
<p><strong>Người hoặc tổ chức c&oacute; thể được tiếp cận với th&ocirc;ng tin</strong></p>
<p><span style="font-weight: 400;">Trong qu&aacute; tr&igrave;nh thực hiện hoạt động kinh doanh, ngo&agrave;i việc người quản trị, kiểm duyệt v&agrave; xử l&yacute; vi phạm của VNIS được tiếp cận c&aacute;c th&ocirc;ng tin của Kh&aacute;ch h&agrave;ng v&igrave; mục đ&iacute;ch hoạt động của VNIS hoặc với trường hợp ph&aacute;t sinh của c&aacute; nh&acirc;n kh&aacute;ch h&agrave;ng, VNIS sẽ/c&oacute; thể cần phải tiết lộ dữ liệu c&aacute; nh&acirc;n được kh&aacute;ch h&agrave;ng cung cấp cho c&aacute;c B&ecirc;n thứ ba cung cấp dịch vụ, đại l&yacute; v&agrave;/hoặc c&aacute;c c&ocirc;ng ty li&ecirc;n kết hoặc c&ocirc;ng ty li&ecirc;n quan của VNIS v&agrave;/hoặc c&aacute;c b&ecirc;n thứ ba kh&aacute;c, v&igrave; một hoặc nhiều mục đ&iacute;ch thuộc phạm vi sử dụng đ&atilde; n&ecirc;u ở tr&ecirc;n, c&aacute;c b&ecirc;n thứ ba n&agrave;y c&oacute; thể bao gồm:&nbsp;</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&ocirc;ng ty con, c&ocirc;ng ty li&ecirc;n kết v&agrave; c&ocirc;ng ty li&ecirc;n quan của VNIS;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Nh&agrave; thầu, đại l&yacute; v&agrave; c&aacute;c b&ecirc;n thứ ba cung cấp dịch vụ kh&aacute;c m&agrave; VNIS thu&ecirc; để hỗ trợ hoặc bổ sung cho hoạt động kinh doanh của Ứng dụng. Những b&ecirc;n n&agrave;y bao gồm, nhưng kh&ocirc;ng giới hạn ở những b&ecirc;n cung cấp c&aacute;c dịch vụ quản trị hoặc c&aacute;c dịch vụ kh&aacute;c cho VNIS chẳng hạn như c&ocirc;ng ty bưu ch&iacute;nh, c&ocirc;ng ty viễn th&ocirc;ng, c&ocirc;ng ty c&ocirc;ng nghệ th&ocirc;ng tin, c&aacute;c tổ chức hoạt động thương mại điện tử, v&agrave; trung t&acirc;m dữ liệu;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Người mua hoặc người thừa nhiệm kh&aacute;c trong trường hợp s&aacute;p nhập, tho&aacute;i vốn, t&aacute;i cơ cấu, t&aacute;i tổ chức, giải thể hoặc b&aacute;n hay chuyển nhượng một phần hoặc tất cả t&agrave;i sản của VNIS, cho d&ugrave; l&agrave; vấn đề đang diễn ra hay đang trong thủ tục ph&aacute; sản, thanh l&yacute; hoặc thủ tục tương tự, trong đ&oacute; dữ liệu c&aacute; nh&acirc;n VNIS lưu giữ về người d&ugrave;ng của ch&uacute;ng t&ocirc;i nằm trong c&aacute;c t&agrave;i sản được chuyển nhượng; hoặc cho một b&ecirc;n đối t&aacute;c trong một giao dịch t&agrave;i sản kinh doanh m&agrave; VNIS hoặc bất kỳ c&ocirc;ng ty li&ecirc;n kết hay c&ocirc;ng ty li&ecirc;n quan n&agrave;o của n&oacute; c&oacute; tham gia giao dịch; v&agrave;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">B&ecirc;n thứ ba m&agrave; ch&uacute;ng t&ocirc;i tiết lộ th&ocirc;ng tin v&igrave; một trong c&aacute;c phạm vi sử dụng th&ocirc;ng tin đ&atilde; n&ecirc;u ở tr&ecirc;n v&agrave; c&aacute;c b&ecirc;n thứ ba đ&oacute; ngược lại họ sẽ thu thập v&agrave; xử l&yacute; dữ liệu c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng v&igrave; một hoặc c&aacute;c mục đ&iacute;ch đ&atilde; n&ecirc;u ở tr&ecirc;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cơ quan nh&agrave; nước c&oacute; thẩm quyền khi cần cung cấp c&aacute;c chứng cứ, t&agrave;i liệu để chứng minh cho h&agrave;nh vi vi phạm, h&agrave;nh vi phạm tội, h&agrave;nh vi g&acirc;y thiệt hại m&agrave; Kh&aacute;ch h&agrave;ng hoặc bản th&acirc;n VNIS l&agrave; b&ecirc;n c&oacute; quyền v&agrave; lợi &iacute;ch li&ecirc;n quan, người l&agrave;m chứng, bị hại, nguy&ecirc;n đơn d&acirc;n sự hoặc bị đơn d&acirc;n sự&hellip;</span></li>
</ul>
<p><strong>Địa chỉ đơn vị thu thập v&agrave; quản l&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n</strong></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&Ocirc;NG TY CỔ PHẦN VNIS</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Địa chỉ: Tầng 3, số 4A Huỳnh Th&uacute;c Kh&aacute;ng, phường L&aacute;ng Thượng, Quận Đống Đa, Th&agrave;nh phố H&agrave; Nội, Việt Nam.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Điện thoại: 1800.58.88.59</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Email: cskh@vnshop.vn</span></li>
</ul>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Phương tiện v&agrave; c&ocirc;ng cụ để người d&ugrave;ng tiếp cận v&agrave; chỉnh sửa dữ liệu c&aacute; nh&acirc;n của m&igrave;nh.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Th&agrave;nh vi&ecirc;n c&oacute; quyền cung cấp th&ocirc;ng tin c&aacute; nh&acirc;n cho VNIS v&agrave; c&oacute; thể thay đổi quyết định đ&oacute; v&agrave;o bất cứ l&uacute;c n&agrave;o.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ban quản l&yacute; Ứng dụng VNSHOP y&ecirc;u cầu c&aacute; nh&acirc;n khi đăng k&yacute;/mua h&agrave;ng l&agrave; th&agrave;nh vi&ecirc;n, phải cung cấp đầy đủ th&ocirc;ng tin c&aacute; nh&acirc;n c&oacute; li&ecirc;n quan như: Họ v&agrave; t&ecirc;n, địa chỉ li&ecirc;n hệ, email, số giấy tờ chứng thực c&aacute; nh&acirc;n (Chứng minh nh&acirc;n d&acirc;n, Căn cước c&ocirc;ng d&acirc;n, Hộ chiếu,&hellip;), số điện thoại, số t&agrave;i khoản, số thẻ thanh to&aacute;n&hellip;v&agrave; chịu tr&aacute;ch nhiệm về t&iacute;nh ph&aacute;p l&yacute; của những th&ocirc;ng tin tr&ecirc;n. Ban quản l&yacute; Ứng dụng VNSHOP kh&ocirc;ng chịu tr&aacute;ch nhiệm cũng như kh&ocirc;ng giải quyết mọi khiếu nại c&oacute; li&ecirc;n quan đến quyền lợi của th&agrave;nh vi&ecirc;n đ&oacute; nếu x&eacute;t thấy tất cả th&ocirc;ng tin của th&agrave;nh vi&ecirc;n đ&oacute; cung cấp khi đăng k&yacute; ban đầu l&agrave; kh&ocirc;ng ch&iacute;nh x&aacute;c.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Th&agrave;nh vi&ecirc;n c&oacute; quyền tự kiểm tra, cập nhật, điều chỉnh th&ocirc;ng tin c&aacute; nh&acirc;n của m&igrave;nh bằng c&aacute;ch đăng nhập v&agrave;o t&agrave;i khoản v&agrave; chỉnh sửa th&ocirc;ng tin c&aacute; nh&acirc;n hoặc y&ecirc;u cầu VNIS thực hiện việc n&agrave;y.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Th&ocirc;ng tin c&aacute; nh&acirc;n của th&agrave;nh vi&ecirc;n VNIS được VNIS cam kết bảo mật tuyệt đối theo ch&iacute;nh s&aacute;ch bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n của VNIS. Việc thu thập v&agrave; sử dụng th&ocirc;ng tin của mỗi th&agrave;nh vi&ecirc;n chỉ được thực hiện khi c&oacute; sự đồng &yacute; của th&agrave;nh vi&ecirc;n đ&oacute; trừ những trường hợp ph&aacute;p luật c&oacute; quy định kh&aacute;c.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Trong trường hợp m&aacute;y chủ lưu trữ th&ocirc;ng tin bị tin tặc tấn c&ocirc;ng, d&ograve; rỉ sự cố mất an ninh an to&agrave;n th&ocirc;ng tin mạng dẫn đến mất m&aacute;t dữ liệu c&aacute; nh&acirc;n th&agrave;nh vi&ecirc;n, VNIS sẽ c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o vụ việc cho cơ quan chức năng điều tra xử l&yacute; kịp thời v&agrave; th&ocirc;ng b&aacute;o cho th&agrave;nh vi&ecirc;n được biết.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Th&agrave;nh vi&ecirc;n c&oacute; quyền gửi khiếu nại về việc lộ th&ocirc;ng tin c&aacute; nh&acirc;n cho b&ecirc;n thứ ba đến Ban quản l&yacute; Ứng dụng VNSHOP. Khi tiếp nhận những phản hồi n&agrave;y, VNIS sẽ x&aacute;c nhận lại th&ocirc;ng tin, c&oacute; tr&aacute;ch nhiệm trả lời l&yacute; do v&agrave; hướng dẫn th&agrave;nh vi&ecirc;n kh&ocirc;i phục v&agrave; bảo mật lại th&ocirc;ng tin.</span></li>
</ol>
<p><strong>Cam kết bảo mật th&ocirc;ng tin c&aacute; nh&acirc;n th&agrave;nh vi&ecirc;n</strong></p>
<p><span style="font-weight: 400;">VNIS sẽ kh&ocirc;ng cung cấp th&ocirc;ng tin c&aacute; nh&acirc;n của Th&agrave;nh vi&ecirc;n cho bất kỳ b&ecirc;n thứ ba n&agrave;o ngo&agrave;i phạm vi n&ecirc;u tại mục VI.4 n&ecirc;u tr&ecirc;n, trừ một số hoạt động cần thiết dưới đ&acirc;y:</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c đối t&aacute;c l&agrave; b&ecirc;n cung cấp dịch vụ cho VNIS li&ecirc;n quan đến thực hiện đơn h&agrave;ng v&agrave; chỉ giới hạn trong phạm vi th&ocirc;ng tin cần thiết cũng như &aacute;p dụng c&aacute;c quy định đảm bảo an ninh, bảo mật c&aacute;c th&ocirc;ng tin c&aacute; nh&acirc;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS c&oacute; thể sử dụng dịch vụ từ một b&ecirc;n thứ ba cung cấp dịch vụ để thực hiện một số hoạt động li&ecirc;n quan đến Ứng dụng VNSHOP v&agrave; khi đ&oacute; b&ecirc;n thứ ba n&agrave;y c&oacute; thể truy cập hoặc xử l&yacute; c&aacute;c th&ocirc;ng tin c&aacute; nh&acirc;n trong qu&aacute; tr&igrave;nh cung cấp c&aacute;c dịch vụ đ&oacute;. VNIS y&ecirc;u cầu c&aacute;c b&ecirc;n thứ ba n&agrave;y tu&acirc;n thủ mọi luật lệ về bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n li&ecirc;n quan v&agrave; c&aacute;c y&ecirc;u cầu về an ninh li&ecirc;n quan đến th&ocirc;ng tin c&aacute; nh&acirc;n.</span></li>
</ol>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Y&ecirc;u cầu ph&aacute;p l&yacute;: VNIS c&oacute; thể tiết lộ c&aacute;c th&ocirc;ng tin c&aacute; nh&acirc;n nếu điều đ&oacute; do luật ph&aacute;p y&ecirc;u cầu v&agrave; việc tiết lộ như vậy l&agrave; cần thiết một c&aacute;ch hợp l&yacute; để tu&acirc;n thủ c&aacute;c quy tr&igrave;nh ph&aacute;p l&yacute;.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Chuyển giao kinh doanh (nếu c&oacute;): Trong trường hợp s&aacute;p nhập, hợp nhất to&agrave;n bộ hoặc một phần với c&ocirc;ng ty kh&aacute;c, Kh&aacute;ch h&agrave;ng sẽ c&oacute; quyền truy cập th&ocirc;ng tin được VNIS lưu trữ, duy tr&igrave; trong đ&oacute; bao gồm cả th&ocirc;ng tin c&aacute; nh&acirc;n.</span></li>
</ul>
<p><span style="font-weight: 400;">Cơ chế tiếp nhận v&agrave; xử l&yacute; khiếu nại li&ecirc;n quan đến việc th&ocirc;ng tin c&aacute; nh&acirc;n kh&aacute;ch h&agrave;ng bị sử dụng sai mục đ&iacute;ch hoặc phạm vi đ&atilde; th&ocirc;ng b&aacute;o:</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c th&ocirc;ng tin khiếu nại li&ecirc;n quan đến th&ocirc;ng tin c&aacute; nh&acirc;n đều được VNIS tiếp nhận đẩy đủ v&agrave; xử l&yacute; nếu c&aacute;c th&ocirc;ng tin th&ocirc;ng tin thu thập ban đầu kh&ocirc;ng được sử dụng đ&uacute;ng mục đ&iacute;ch, phạm vi.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c th&ocirc;ng tin khiếu nại, thắc mắc về việc th&ocirc;ng tin c&aacute; nh&acirc;n bị sử dụng sai mục đ&iacute;ch, phạm vi đ&atilde; th&ocirc;ng b&aacute;o, Kh&aacute;ch h&agrave;ng c&oacute; thể li&ecirc;n hệ với VNIS th&ocirc;ng qua email cskh@vnshop.vn. VNIS sẽ c&oacute; tr&aacute;ch nhiệm phản hồi trong thời hạn tối đa 03 ng&agrave;y l&agrave;m việc kể từ ng&agrave;y nhận được th&ocirc;ng tin nếu li&ecirc;n quan trực tiếp tới h&agrave;nh vi của VNIS v&agrave; 07 ng&agrave;y l&agrave;m việc kể từ ng&agrave;y nhận được th&ocirc;ng tin nếu li&ecirc;n quan tới b&ecirc;n thứ ba được VNIS cung cấp th&ocirc;ng tin.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Trong trường hợp c&oacute; sự vi phạm, VNIS sẽ dừng ngay h&agrave;nh vi vi phạm (nếu l&agrave; vi phạm của VNIS), đưa ra biện ph&aacute;p khắc phục, bồi thường cho Kh&aacute;ch h&agrave;ng hoặc sẽ c&oacute; văn bản cảnh b&aacute;o y&ecirc;u cầu dừng ngay h&agrave;nh vi vi phạm v&agrave; buộc bồi thường cho Kh&aacute;ch h&agrave;ng (nếu l&agrave; vi phạm của đối t&aacute;c).</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Mọi kết quả giải quyết sẽ được phản hồi trực tiếp tới kh&aacute;ch h&agrave;ng th&ocirc;ng qua h&igrave;nh thức trực tiếp, email hoặc qua điện thoại di động trong thời hạn 05 ng&agrave;y l&agrave;m việc kể từ ng&agrave;y c&oacute; kết quả hoặc văn bản phản hồi của b&ecirc;n vi phạm (nếu c&oacute;).</span></li>
</ol>
<p><span style="font-weight: 400;">Chương VII : Quản l&yacute; th&ocirc;ng tr&ecirc;n Ứng dụng VNSHOP</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Quản l&yacute; th&ocirc;ng tin xấu</span></li>
</ol>
<p><strong>Quy định th&agrave;nh vi&ecirc;n:</strong></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Th&agrave;nh vi&ecirc;n sẽ tự chịu tr&aacute;ch nhiệm về bảo mật v&agrave; lưu giữ mọi hoạt động sử dụng dịch vụ dưới t&ecirc;n đăng k&yacute;, mật khẩu của m&igrave;nh. Th&agrave;nh vi&ecirc;n c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o kịp thời cho Ứng dụng VNSHOP về những h&agrave;nh vi sử dụng tr&aacute;i ph&eacute;p, lạm dụng, vi phạm bảo mật, lưu giữ t&ecirc;n đăng k&yacute; v&agrave; mật khẩu của b&ecirc;n thứ ba để c&oacute; biện ph&aacute;p giải quyết ph&ugrave; hợp.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Th&agrave;nh vi&ecirc;n đăng tin b&agrave;i sai chuy&ecirc;n mục Ban quản l&yacute; Ứng dụng VNSHOP sẽ gửi email th&ocirc;ng b&aacute;o v&agrave; x&oacute;a b&agrave;i viết đ&oacute;.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Th&agrave;nh vi&ecirc;n kh&ocirc;ng sử dụng dịch vụ của Ứng dụng VNSHOP v&agrave;o những mục đ&iacute;ch bất hợp ph&aacute;p, kh&ocirc;ng hợp l&yacute;, lừa đảo, đe doạ, thăm d&ograve; th&ocirc;ng tin bất hợp ph&aacute;p, ph&aacute; hoại, tạo ra v&agrave; ph&aacute;t t&aacute;n virus g&acirc;y hư hại tới hệ thống, cấu h&igrave;nh, truyền tải th&ocirc;ng tin của Ứng dụng VNSHOP hay sử dụng dịch vụ của m&igrave;nh v&agrave;o mục đ&iacute;ch đầu cơ, lũng đoạn thị trường tạo những đơn đặt h&agrave;ng, ch&agrave;o h&agrave;ng giả, kể cả phục vụ cho việc ph&aacute;n đo&aacute;n nhu cầu thị trường. Trong trường hợp vi phạm th&igrave; th&agrave;nh vi&ecirc;n phải chịu tr&aacute;ch nhiệm về c&aacute;c h&agrave;nh vi của m&igrave;nh trước ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Th&agrave;nh vi&ecirc;n kh&ocirc;ng được thay đổi, chỉnh sửa, g&aacute;n g&eacute;p, sao ch&eacute;p, truyền b&aacute;, ph&acirc;n phối, cung cấp v&agrave; tạo những c&ocirc;ng cụ tương tự của dịch vụ do Ứng dụng VNSHOP cung cấp cho một b&ecirc;n thứ ba nếu kh&ocirc;ng được sự đồng &yacute; của Ứng dụng VNSHOP trong bản Quy chế n&agrave;y.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Th&agrave;nh vi&ecirc;n kh&ocirc;ng được h&agrave;nh động g&acirc;y mất uy t&iacute;n của Ứng dụng VNSHOP dưới mọi h&igrave;nh thức như g&acirc;y mất đo&agrave;n kết giữa c&aacute;c th&agrave;nh vi&ecirc;n bằng c&aacute;ch sử dụng t&ecirc;n đăng k&yacute; thứ hai, th&ocirc;ng qua một b&ecirc;n thứ ba hoặc tuy&ecirc;n truyền, phổ biến những th&ocirc;ng tin kh&ocirc;ng c&oacute; lợi cho uy t&iacute;n của Ứng dụng VNSHOP.&nbsp;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&ocirc;ng đăng tin tuy&ecirc;n truyền, cổ vũ, ủng hộ cho việc mua b&aacute;n c&aacute;c sản phẩm cấm lưu h&agrave;nh, hạn chế b&aacute;n nhưng kh&ocirc;ng xuất tr&igrave;nh được chứng nhận cấp ph&eacute;p được quyền b&aacute;n h&agrave;ng của Cơ quan chức năng tr&ecirc;n Ứng dụng VNSHOP theo quy định đ&atilde; ban h&agrave;nh;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&ocirc;ng đăng tin c&oacute; nội dung kh&ocirc;ng l&agrave;nh mạnh, đồi trụy, x&acirc;m phạm tới thể chế ch&iacute;nh trị, b&ocirc;i nhọ t&ocirc;n gi&aacute;o, ph&acirc;n biệt chủng tộc, vi phạm thuần phong mỹ tục, văn h&oacute;a, đạo đức v&agrave; ph&aacute;p luật Việt Nam hoặc chống ph&aacute; ch&iacute;nh quyền v&agrave; nh&agrave; nước CHXHCN Việt Nam;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&ocirc;ng đăng danh s&aacute;ch th&ocirc;ng tin c&aacute; nh&acirc;n chi tiết của c&aacute;c c&aacute; nh&acirc;n (trừ khi được sự đồng &yacute; từ từng người một);</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&ocirc;ng đăng tin b&agrave;i nhằm x&uacute;c phạm c&aacute; nh&acirc;n/ tổ chức kh&aacute;c, đả k&iacute;ch, n&oacute;i xấu nhằm hạ uy t&iacute;n của người b&aacute;n/ thương hiệu kh&aacute;c.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&ocirc;ng được đăng c&aacute;c th&ocirc;ng tin/b&agrave;i viết mang t&iacute;nh quảng c&aacute;o hoặc đường dẫn quảng c&aacute;o v&agrave;o trong tin đăng của người kh&aacute;c; hoặc hướng người d&ugrave;ng đến giao dịch tại c&aacute;c website mua b&aacute;n kh&aacute;c ngo&agrave;i Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Người b&aacute;n c&oacute; h&agrave;ng h&oacute;a, dịch vụ được khuyến mại khi thực hiện đăng tải, thực hiện chương tr&igrave;nh khuyến mại trực tuyến tr&ecirc;n Ứng dụng VNSHOP phải đảm bảo:</span></li>
</ol>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c th&ocirc;ng tin về Chương tr&igrave;nh khuyến mại l&agrave; trung thực, đ&uacute;ng với quy định của ph&aacute;p luật v&agrave; đ&atilde; thực hiện c&aacute;c thủ tục cần thiết để đăng k&yacute;/th&ocirc;ng b&aacute;o thực hiện Chương tr&igrave;nh khuyến mại tại Cơ quan nh&agrave; nước c&oacute; thẩm quyền.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Tu&acirc;n thủ nghĩa vụ th&ocirc;ng b&aacute;o c&ocirc;ng khai th&ocirc;ng tin Chương tr&igrave;nh khuyến mại trước thời điểm diễn ra khuyến mại.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cam kết tu&acirc;n thủ v&agrave; thực hiện đ&uacute;ng nội dung khuyến mại đ&atilde; th&ocirc;ng b&aacute;o c&ocirc;ng khai tới kh&aacute;ch h&agrave;ng tr&ecirc;n Ứng dụng VNSHOP.</span></li>
</ul>
<p><span style="font-weight: 400;">Th&ocirc;ng tin h&agrave;ng h&oacute;a phải được Người b&aacute;n c&ocirc;ng bố bao gồm c&aacute;c nội dung bắt buộc thể hiện tr&ecirc;n nh&atilde;n h&agrave;ng h&oacute;a theo quy định ph&aacute;p luật về nh&atilde;n h&agrave;ng h&oacute;a, cụ thể: T&ecirc;n h&agrave;ng h&oacute;a, xuất xứ h&agrave;ng h&oacute;a, t&ecirc;n tổ chức sản xuất hoặc chịu tr&aacute;ch nhiệm về h&agrave;ng h&oacute;a, c&aacute;c nội dung bắt buộc kh&aacute;c phải thể hiện tr&ecirc;n nh&atilde;n theo t&iacute;nh chất của mỗi loại h&agrave;ng h&oacute;a như: th&agrave;nh phần/th&agrave;nh phần định lượng h&agrave;ng h&oacute;a (đối với thực phẩm, thực phẩm chức năng, thuốc), năm, th&aacute;ng, ng&agrave;y sản xuất; hạn sử dụng; số l&ocirc; sản xuất; số khung, số m&aacute;y...phải được ghi nh&atilde;n ph&ugrave; hợp với từng loại h&agrave;ng h&oacute;a theo quy định ph&aacute;p luật tại từng thời kỳ.</span></p>
<p><span style="font-weight: 400;">Tin đăng phải tu&acirc;n thủ Quy chế hoạt động của Ứng dụng VNSHOP.</span></p>
<p><span style="font-weight: 400;">Danh s&aacute;ch sản phẩm cấm giao dịch v&agrave; giao dịch c&oacute; điều kiện tại Ứng dụng VNSHOP</span></p>
<p><span style="font-weight: 400;">Ứng dụng VNSHOP l&agrave; nơi hỗ trợ c&aacute;c Người b&aacute;n đăng th&ocirc;ng tin về h&agrave;ng h&oacute;a, dịch vụ do m&igrave;nh cung cấp đồng thời cung cấp dịch vụ Khuyến mại trực tuyến gi&uacute;p thương nh&acirc;n thực hiện Chương tr&igrave;nh khuyến mại tr&ecirc;n m&ocirc;i trường Ứng dụng S&agrave;n giao dịch thương mại điện tử. Ứng dụng VNSHOP đề nghị Người b&aacute;n chỉ đăng c&aacute;c th&ocirc;ng tin li&ecirc;n quan tới sản phẩm, dịch vụ được cung cấp, được khuyến mại theo quy định của ph&aacute;p luật li&ecirc;n quan.</span></p>
<p><strong>Danh s&aacute;ch sản phẩm cấm giao dịch:</strong></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c loại ph&aacute;o nổ, thuốc ph&aacute;o nổ;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c chất ma t&uacute;y;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Thiết bị g&acirc;y nhiễu th&ocirc;ng tin di động tế b&agrave;o;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đ&egrave;n trời;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Vũ kh&iacute; qu&acirc;n dụng, trang thiết bị, kĩ thuật, kh&iacute; t&agrave;i, phương tiện chuy&ecirc;n d&ugrave;ng qu&acirc;n sự, c&ocirc;ng an, qu&acirc;n trang;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đồ chơi nguy hiểm, đồ chơi c&oacute; hại tới gi&aacute;o dục nh&acirc;n c&aacute;ch v&agrave; sức khỏe của trẻ em hoặc tới an ninh, trật tự, văn h&oacute;a x&atilde; hội (bao gồm cả c&aacute;c chương tr&igrave;nh tr&ograve; chơi điện tử);</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c sản phẩm văn h&oacute;a phản động, đồi trụy, m&ecirc; t&iacute;n dị đoan hoặc c&oacute; hại tới gi&aacute;o dục thẩm mỹ, nh&acirc;n c&aacute;ch.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Di vật, cổ vật, bảo vật quốc gia thuộc di t&iacute;ch lịch sử văn h&oacute;a v&agrave; danh lam thắng cảnh, thuộc sở hữu to&agrave;n d&acirc;n, sở hữu của c&aacute;c tổ chức ch&iacute;nh trị, tổ chức ch&iacute;nh trị &ndash; x&atilde; hội;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">H&oacute;a chất độc; Tiền chất;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Thủy sản cấm khai th&aacute;c, thủy sản c&oacute; dư lượng chất độc hại vượt qu&aacute; giới hạn cho ph&eacute;p, thủy sản c&oacute; yếu tố độc tự nhi&ecirc;n g&acirc;y nguy hiểm đến t&iacute;nh mạng con người;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c loại thuốc chữa bệnh cho người, c&aacute;c loại vắc xin, sinh phẩm y tế, mỹ phẩm, h&oacute;a chất v&agrave; chế phẩm diệt c&ocirc;n tr&ugrave;ng, diệt khuẩn trong lĩnh vực gia dụng v&agrave; y tế chưa được sử dụng tại Việt Nam;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c loại trang thiết bị y tế chưa được ph&eacute;p sử dụng tại Việt Nam.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c loại mỹ phẩm y tế chưa được c&ocirc;ng bố với cơ quan c&oacute; thẩm quyền;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Mua b&aacute;n c&aacute;c loại xe kh&ocirc;ng c&oacute; giấy tờ hay mất giấy tờ (Ch&uacute; &yacute; khi mua b&aacute;n xe phải c&oacute; b&ecirc;n thứ 3 chứng giấy tờ)</span></li>
</ul>
<p><strong>Danh s&aacute;ch sản phẩm giao dịch c&oacute; điều kiện</strong></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đối với dụng cụ thể thao tập v&otilde;, th&agrave;nh vi&ecirc;n b&aacute;n h&agrave;ng phải l&agrave; cửa h&agrave;ng dụng cụ thể thao hay cơ sở sản xuất dụng cụ thể thao.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đối với c&aacute;c mặt h&agrave;ng giới t&iacute;nh như bao cao su c&oacute; thể b&aacute;n như nh&agrave; thuốc, ri&ecirc;ng sextoy, k&iacute;ch dụng kh&ocirc;ng được b&aacute;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đối với c&aacute;c mặt h&agrave;ng phần mềm như account, software,&hellip; c&oacute; bản quyền, phải do c&ocirc;ng ty c&oacute; giấy ph&eacute;p kinh doanh r&otilde; r&agrave;ng. C&aacute;c c&aacute; nh&acirc;n kh&ocirc;ng được b&aacute;n mặt h&agrave;ng n&agrave;y.</span></li>
</ul>
<p><strong>Danh s&aacute;ch sản phẩm, dịch vụ cấm, hạn chế khuyến mại tại Ứng dụng VNSHOP</strong></p>
<p><span style="font-weight: 400;">VNIS cung cấp dịch vụ Khuyến mại trực tuyến gi&uacute;p thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n thực hiện Chương tr&igrave;nh khuyến mại tr&ecirc;n m&ocirc;i trường Ứng dụng VNSHOP. Ứng dụng VNSHOP đề nghị Người b&aacute;n chỉ thực hiện khuyến mại đối với c&aacute;c h&agrave;ng h&oacute;a, dịch vụ được ph&eacute;p khuyến mại v&agrave; d&ugrave;ng để khuyến mại theo ph&aacute;p luật c&oacute; li&ecirc;n quan, cụ thể:</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">H&agrave;ng h&oacute;a, dịch vụ được khuyến mại kh&ocirc;ng bao gồm rượu, xổ số, thuốc l&aacute;, sữa thay thế sữa mẹ, thuốc chữa bệnh cho người kể cả c&aacute;c loại thuốc đ&atilde; được ph&eacute;p lưu th&ocirc;ng theo quy định của Bộ Y tế (trừ trường hợp khuyến mại cho thương nh&acirc;n kinh doanh thuốc) dịch vụ kh&aacute;m, chữa bệnh của cơ sở y tế c&ocirc;ng lập, dịch vụ gi&aacute;o dục của cơ sở c&ocirc;ng lập, cơ sở gi&aacute;o dục nghề nghiệp c&ocirc;ng lập, h&agrave;ng h&oacute;a, dịch vụ bị cấm lưu h&agrave;nh tại Việt Nam v&agrave; c&aacute;c h&agrave;ng h&oacute;a, dịch vụ kh&aacute;c bị cấm khuyến mại theo quy định của ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">H&agrave;ng h&oacute;a, dịch vụ d&ugrave;ng để khuyến mại kh&ocirc;ng bao gồm rượu, xổ số, thuốc l&aacute;, thuốc chữa bệnh cho người kể cả c&aacute;c loại thuốc đ&atilde; được ph&eacute;p lưu th&ocirc;ng theo quy định của Bộ Y tế (trừ trường hợp khuyến mại cho thương nh&acirc;n kinh doanh thuốc), h&agrave;ng h&oacute;a, dịch vụ bị cấm lưu h&agrave;nh tại Việt Nam v&agrave; c&aacute;c h&agrave;ng h&oacute;a, dịch vụ bị cấm khuyến mại kh&aacute;c theo quy định của ph&aacute;p luật.</span></li>
</ul>
<p><span style="font-weight: 400;">Th&ocirc;ng tin được đăng tải, cơ chế v&agrave; quy tr&igrave;nh kiểm so&aacute;t</span></p>
<p><span style="font-weight: 400;">Quy định về Th&ocirc;ng tin đăng tải:</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&ocirc;ng đăng tin tuy&ecirc;n truyền, cổ vũ, ủng hộ cho việc mua b&aacute;n c&aacute;c sản phẩm cấm lưu h&agrave;nh, hạn chế b&aacute;n nhưng kh&ocirc;ng xuất tr&igrave;nh được chứng nhận cấp ph&eacute;p được quyền b&aacute;n h&agrave;ng của Cơ quan chức năng tr&ecirc;n Ứng dụng VNSHOP theo quy định đ&atilde; ban h&agrave;nh;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&ocirc;ng đăng tin c&oacute; nội dung kh&ocirc;ng l&agrave;nh mạnh, đồi trụy, x&acirc;m phạm tới thể chế ch&iacute;nh trị, b&ocirc;i nhọ t&ocirc;n gi&aacute;o, ph&acirc;n biệt chủng tộc, vi phạm thuần phong mỹ tục, văn h&oacute;a, đạo đức v&agrave; ph&aacute;p luật Việt Nam hoặc chống ph&aacute; ch&iacute;nh quyền v&agrave; nh&agrave; nước CHXHCN Việt Nam;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&ocirc;ng đăng danh s&aacute;ch th&ocirc;ng tin c&aacute; nh&acirc;n chi tiết của c&aacute;c c&aacute; nh&acirc;n (trừ khi được sự đồng &yacute; từ từng người một);</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&ocirc;ng đăng tin b&agrave;i nhằm x&uacute;c phạm c&aacute; nh&acirc;n/ tổ chức kh&aacute;c, đả k&iacute;ch, n&oacute;i xấu nhằm hạ uy t&iacute;n của người b&aacute;n/ thương hiệu kh&aacute;c.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&ocirc;ng được đăng c&aacute;c th&ocirc;ng tin/b&agrave;i viết mang t&iacute;nh quảng c&aacute;o hoặc đường dẫn quảng c&aacute;o v&agrave;o trong tin đăng của người kh&aacute;c; hoặc hướng người d&ugrave;ng đến giao dịch tại c&aacute;c website, Ứng dụng mua b&aacute;n n&agrave;o kh&aacute;c ngo&agrave;i Ứng dụng VNSHOP v&agrave; website S&agrave;n thương mại điện tử </span><a href="http://vnshop.vn/"><span style="font-weight: 400;">Vnshop.vn</span></a><span style="font-weight: 400;"> thuộc sở hữu của VNIS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Tin đăng phải tu&acirc;n thủ Quy chế hoạt động của Ứng dụng VNSHOP.</span></li>
</ul>
<p><span style="font-weight: 400;">Cơ chế v&agrave; quy tr&igrave;nh kiểm so&aacute;t th&ocirc;ng tin đăng tải</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Th&ocirc;ng tin đăng tải n&oacute;i chung tại thời điểm đăng sẽ được th&ocirc;ng qua bộ lọc tự động trong đ&oacute; đ&atilde; t&iacute;ch hợp sẵn c&aacute;c từ ngữ về h&agrave;ng h&oacute;a, nội dung bị cấm đăng tải, c&oacute; t&iacute;nh chất đồi trụy, th&ocirc; tục, lăng mạ, x&acirc;m phạm thể chế Ch&iacute;nh trị, x&acirc;m phạm quy chế&hellip;., khi hệ thống nhận định b&agrave;i đăng đang được xem x&eacute;t c&oacute; một trong c&aacute;c từ ngữ n&agrave;y, ngay lập tức sẽ được trả về l&agrave; kh&ocirc;ng ph&ecirc; duyệt.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Trong trường hợp tin đăng, h&agrave;ng h&oacute;a vi phạm v&igrave; một l&yacute; do n&agrave;o đ&oacute; vẫn được đăng tải, th&ocirc;ng qua cơ chế r&agrave; so&aacute;t của quản trị vi&ecirc;n hoặc qua b&aacute;o c&aacute;o vi phạm của người d&ugrave;ng, bộ phận quản trị v&agrave; kiểm duyệt sẽ x&aacute;c minh b&aacute;o c&aacute;o vi phạm v&agrave; xử l&yacute; nếu trường hợp vi phạm tr&aacute;i với quy định về đăng tải th&ocirc;ng tin.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Người đăng tải th&ocirc;ng tin c&oacute; thể phải chịu chế t&agrave;i t&ugrave;y v&agrave;o mức độ vi phạm v&agrave; mức độ t&aacute;i phạm bao gồm nhưng kh&ocirc;ng giới hạn:</span><span style="font-weight: 400;"><br /></span></li>
<ul>
<li style="font-weight: 400;" aria-level="2"><span style="font-weight: 400;">Cảnh c&aacute;o, kh&oacute;a vĩnh viễn sản phẩm vi phạm</span></li>
<li style="font-weight: 400;" aria-level="2"><span style="font-weight: 400;">Cấm đăng tải b&agrave;i viết trong thời gian từ 7 &ndash; 15 ng&agrave;y</span></li>
<li style="font-weight: 400;" aria-level="2"><span style="font-weight: 400;">Cấm sử dụng t&agrave;i khoản từ 15-30 ng&agrave;y</span></li>
<li style="font-weight: 400;" aria-level="2"><span style="font-weight: 400;">Cấm sử dụng t&agrave;i khoản vĩnh viễn.</span></li>
</ul>
</ul>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">H&agrave;nh vi cấm trong hoạt động đăng tải tin để giới thiệu, quảng c&aacute;o, sản phẩm, dịch vụ tr&ecirc;n Ứng dụng VNSHOP.</span></li>
</ol>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Quảng c&aacute;o thiếu thẩm mỹ, tr&aacute;i với truyền thống lịch sử, văn h&oacute;a, đạo đức, thuần phong mỹ tục v&agrave; quy định của ph&aacute;p luật Việt Nam.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Quảng c&aacute;o x&uacute;c phạm uy t&iacute;n, danh dự, nh&acirc;n phẩm của tổ chức, c&aacute; nh&acirc;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Quảng c&aacute;o c&oacute; sử dụng h&igrave;nh ảnh, lời n&oacute;i, chữ viết của c&aacute; nh&acirc;n khi chưa được c&aacute; nh&acirc;n đ&oacute; đồng &yacute;, trừ trường hợp được ph&aacute;p luật cho ph&eacute;p.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Quảng c&aacute;o kh&ocirc;ng đ&uacute;ng hoặc g&acirc;y nhầm lẫn về khả năng kinh doanh, khả năng cung cấp sản phẩm, h&agrave;ng h&oacute;a, dịch vụ của tổ chức, c&aacute; nh&acirc;n kinh doanh sản phẩm, h&agrave;ng h&oacute;a, dịch vụ; về số lượng, chất lượng, gi&aacute;, c&ocirc;ng dụng, kiểu d&aacute;ng, bao b&igrave;, nh&atilde;n hiệu, xuất xứ, chủng loại, phương thức phục vụ, thời hạn bảo h&agrave;nh của sản phẩm, h&agrave;ng ho&aacute;, dịch vụ đ&atilde; đăng k&yacute; hoặc đ&atilde; được c&ocirc;ng bố.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Quảng c&aacute;o bằng việc sử dụng phương ph&aacute;p so s&aacute;nh trực tiếp về gi&aacute; cả, chất lượng, hiệu quả sử dụng sản phẩm, h&agrave;ng h&oacute;a, dịch vụ của m&igrave;nh với gi&aacute; cả, chất lượng, hiệu quả sử dụng sản phẩm, h&agrave;ng h&oacute;a, dịch vụ c&ugrave;ng loại của tổ chức, c&aacute; nh&acirc;n kh&aacute;c.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Quảng c&aacute;o c&oacute; nội dung cạnh tranh kh&ocirc;ng l&agrave;nh mạnh theo quy định của ph&aacute;p luật về cạnh tranh.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Quảng c&aacute;o vi phạm ph&aacute;p luật về quyền sở hữu tr&iacute; tuệ.</span></li>
</ol>
<p><span style="font-weight: 400;">Cơ chế kiểm tra, gi&aacute;m s&aacute;t để đảm bảo việc cung cấp th&ocirc;ng tin của Người b&aacute;n&nbsp;</span></p>
<p><strong>Khi đăng k&yacute; b&aacute;n h&agrave;ng tr&ecirc;n Ứng dụng VNSHOP, Người b&aacute;n phải đăng k&yacute; đầy đủ c&aacute;c th&ocirc;ng tin bao gồm, nhưng kh&ocirc;ng giới hạn:</strong></p>
<p><span style="font-weight: 400;">+ Th&ocirc;ng tin c&aacute; nh&acirc;n (Họ t&ecirc;n, Ng&agrave;y th&aacute;ng năm sinh, Giới t&iacute;nh).</span></p>
<p><span style="font-weight: 400;">+ Số điện thoại, địa chỉ thư điện tử (email)</span></p>
<p><span style="font-weight: 400;">+ Giấy đăng k&yacute; kinh doanh (c&oacute; c&ocirc;ng chứng) hoặc Giấy uỷ quyền (nếu kh&ocirc;ng phải đại diện ph&aacute;p luật)</span></p>
<p><span style="font-weight: 400;">+ 01 Ảnh ch&acirc;n dung 4x6 r&otilde; mặt, trong v&ograve;ng 6 th&aacute;ng gần nhất</span></p>
<p><span style="font-weight: 400;">+ Ảnh chụp cmnd/ thẻ cccd c&ograve;n hiệu lực tối thiểu 01 năm</span></p>
<p><span style="font-weight: 400;">+ T&ecirc;n gian h&agrave;ng mở b&aacute;n</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Bộ phận ph&aacute;t triển người b&aacute;n của Ứng dụng VNSHOP sẽ tiếp nhận, x&aacute;c minh th&ocirc;ng tin v&agrave; phản hồi trong v&ograve;ng 03 ng&agrave;y l&agrave;m việc qua email của Người đăng k&yacute;.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Trong trường hợp x&aacute;c minh th&ocirc;ng tin đăng k&yacute; của Người b&aacute;n nằm trong c&aacute;c trường hợp:</span></li>
</ol>
<p><span style="font-weight: 400;">+ Người b&aacute;n cung cấp th&ocirc;ng tin kh&ocirc;ng ch&iacute;nh x&aacute;c/ giả mạo</span></p>
<p><span style="font-weight: 400;">+ Người b&aacute;n nằm trong danh s&aacute;ch truy n&atilde; to&agrave;n quốc/ đang trong thời gian thụ &aacute;n của ph&aacute;p luật về h&agrave;nh vi bu&ocirc;n lậu/ b&aacute;n h&agrave;ng giả/ b&aacute;n h&agrave;ng kh&ocirc;ng r&otilde; nguồn gốc xuất xứ</span></p>
<p><span style="font-weight: 400;">+ Người b&aacute;n đ&atilde; từng vi phạm ch&iacute;nh s&aacute;ch b&aacute;n h&agrave;ng với Người b&aacute;n tr&ecirc;n Ứng dụng Vnshop v&agrave; bị kh&oacute;a gian h&agrave;ng</span></p>
<p><span style="font-weight: 400;">Th&igrave; bộ phận ph&aacute;t triển Người b&aacute;n sẽ y&ecirc;u cầu người đăng k&yacute; cung cấp th&ecirc;m th&ocirc;ng tin hoặc từ chối đề nghị b&aacute;n h&agrave;ng tr&ecirc;n Ứng dụng VNSHOP v&agrave; c&oacute; thể th&ocirc;ng b&aacute;o tới cơ quan ph&aacute;p luật.</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Khi c&aacute;c th&ocirc;ng tin người b&aacute;n đăng k&yacute; với Ứng dụng VNSHOP c&oacute; hiệu lực nhỏ hơn 01 năm, bộ phận ph&aacute;t triển Người b&aacute;n sẽ th&ocirc;ng b&aacute;o qua email tới Người b&aacute;n về việc cập nhật lại c&aacute;c giấy ph&eacute;p c&oacute; hiệu lực mới, tối đa kh&ocirc;ng qu&aacute; 03 lần. Nếu qu&aacute; 30 ng&agrave;y từ ng&agrave;y email lần thứ 3 gửi đi Người b&aacute;n vẫn kh&ocirc;ng cập nhật th&ocirc;ng tin, Ban quản l&yacute; Ứng dụng VNSHOP sẽ thực hiện kh&oacute;a tạm thời gỡ bỏ hiển thị sản phẩm của Người b&aacute;n tr&ecirc;n ứng dụng v&agrave; sẽ tiến h&agrave;nh mở lại khi c&oacute; đầy đủ th&ocirc;ng tin/ giấy tờ hợp lệ.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Bộ phận kiểm duyệt nội dung sẽ tiến h&agrave;nh qu&eacute;t th&ocirc;ng tin sản phẩm đăng b&aacute;n của những Người b&aacute;n đăng k&yacute; th&agrave;nh c&ocirc;ng 02 lần tr&ecirc;n ng&agrave;y v&agrave;o c&aacute;c khung giờ bất k&yacute;. Nếu ph&aacute;t hiện c&aacute;c th&ocirc;ng tin về sản phẩm của Người b&aacute;n vi phạm c&aacute;c quy định dưới đ&acirc;y, bao gồm nhưng kh&ocirc;ng giới hạn:</span></li>
</ol>
<p><span style="font-weight: 400;">+ H&igrave;nh ảnh đăng b&aacute;n tr&ecirc;n ứng dụng kh&ocirc;ng đ&uacute;ng với sản phẩm thực tế</span></p>
<p><span style="font-weight: 400;">+ Sản phẩm đăng b&aacute;n nằm trong danh mục h&agrave;ng cấm b&aacute;n (ma t&uacute;y, vũ kh&iacute; qu&acirc;n sự &hellip;)</span></p>
<p><span style="font-weight: 400;">+ Nội dung b&agrave;i đăng kh&ocirc;ng ph&ugrave; hợp (sử dụng ng&ocirc;n từ kh&ocirc;ng hợp l&yacute;, vi phạm thuần phong mỹ tục, c&aacute;c th&ocirc;ng tin ch&iacute;nh trị, đả k&iacute;ch nh&agrave; nước CHXHCN Việt Nam, hạ thấp sản phẩm/ uy t&iacute;n Người b&aacute;n kh&aacute;c ...)</span></p>
<p><span style="font-weight: 400;">Th&igrave; sẽ chuyển th&ocirc;ng tin cho bộ phận ph&aacute;t triển Người b&aacute;n l&agrave;m việc với Người b&aacute;n. T&ugrave;y v&agrave;o mức độ vi phạm sẽ c&oacute; c&aacute;c mức xử l&yacute; kh&aacute;c nhau, từ nhắc nhở/ cảnh c&aacute;o cho đến kh&oacute;a vĩnh viễn t&agrave;i khoản Người b&aacute;n.</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Bộ phận Ph&aacute;t triển Người b&aacute;n phối hợp c&ugrave;ng bộ phận Dịch vụ kh&aacute;ch h&agrave;ng để tiếp nhận, l&agrave;m việc về c&aacute;c khiếu nại sản phẩm từ kh&aacute;ch h&agrave;ng về Người b&aacute;n. Trong trường hợp Người b&aacute;n kh&ocirc;ng tu&acirc;n thủ nguy&ecirc;n tắc đ&atilde; thỏa thuận về việc xử l&yacute; khiếu nại của kh&aacute;ch h&agrave;ng khi b&aacute;n h&agrave;ng tr&ecirc;n Ứng dụng VNSHOP, VNIS sẽ &aacute;p dụng c&aacute;c mức xử l&yacute; kh&aacute;c nhau, t&ugrave;y thuộc v&agrave;o mức độ nghi&ecirc;m trọng của vấn đề.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Quy tr&igrave;nh phối hợp với c&aacute;c chủ thể quyền sở hữu tr&iacute; tuệ r&agrave; so&aacute;t v&agrave; gỡ bỏ c&aacute;c sản phẩm x&acirc;m phạm quyền sở hữu tr&iacute; tuệ tr&ecirc;n Ứng dụng VNSHOP</span></li>
</ol>
<p><span style="font-weight: 400;">Trường hợp VNIS nhận được phản &aacute;nh từ chủ thể quyền sở hữu tr&iacute; tuệ về c&aacute;c h&agrave;nh vi cung cấp h&agrave;ng h&oacute;a, dịch vụ, sản phẩm x&acirc;m phạm quyền sở hữu tr&iacute; tuệ hợp ph&aacute;p của chủ thể quyền, VNIS sẽ tiếp nhận v&agrave; giải quyết theo tr&igrave;nh tự sau:</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Bước 1: Tiếp nhận phản &aacute;nh của Chủ thể quyền sở hữu tr&iacute; tuệ c&oacute; văn bản, y&ecirc;u cầu r&agrave; so&aacute;t, gỡ bỏ sản phẩm của Người b&aacute;n đang cung cấp tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Bước 2: Trong trường hợp c&aacute;c th&ocirc;ng tin về y&ecirc;u cầu r&agrave; so&aacute;t, gỡ bỏ chưa đầy đủ li&ecirc;n quan đến h&agrave;nh vi v&agrave; căn cứ cho y&ecirc;u cầu (V&iacute; dụ: thiếu th&ocirc;ng tin, đường dẫn c&oacute; sản phẩm đang c&oacute; dấu hiệu vi phạm quyền sở hữu tr&iacute; tuệ, Người phản &aacute;nh chưa cung cấp chứng cứ, t&agrave;i liệu chứng minh c&oacute; quyền sở hữu/sử dụng hợp ph&aacute;p quyền sở hữu tr&iacute; tuệ), VNIS sẽ li&ecirc;n hệ với Người phản &aacute;nh để l&agrave;m r&otilde; c&aacute;c th&ocirc;ng tin.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Bước 3: Sau khi tiếp nhận th&ocirc;ng tin, t&agrave;i liệu, nội dung y&ecirc;u cầu của Người phản &aacute;nh, VNIS tiến h&agrave;nh li&ecirc;n hệ v&agrave; y&ecirc;u cầu Người b&aacute;n đang bị nghi ngờ vi phạm cung cấp c&aacute;c t&agrave;i liệu, chứng cứ chứng minh quyền sở hữu hợp ph&aacute;p trong thời hạn do VNIS y&ecirc;u cầu th&ocirc;ng qua email, văn bản.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Bước 4: Trong trường hợp Người b&aacute;n c&oacute; thể chứng minh sản phẩm đang được cung cấp bởi Người b&aacute;n l&agrave; hợp ph&aacute;p, kh&ocirc;ng x&acirc;m phạm quyền k&egrave;m chứng từ, t&agrave;i liệu chứng minh quyền sở hữu tr&iacute; tuệ, VNIS sẽ phản hồi lại với Người phản &aacute;nh. Trong trường hợp Người b&aacute;n thừa nhận h&agrave;nh vi vi phạm hoặc kh&ocirc;ng cung cấp c&aacute;c t&agrave;i liệu chứng minh trong thời hạn do VNIS y&ecirc;u cầu, Ứng dụng VNSHOP sẽ gỡ bỏ tất cả c&aacute;c sản phẩm bị phản &aacute;nh m&agrave; Người b&aacute;n kh&ocirc;ng thể chứng minh hoặc đ&atilde; thừa nhận sai phạm, đồng thời, &aacute;p dụng chế t&agrave;i cho việc đăng tin vi phạm theo quy định của Quy chế n&agrave;y.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Bước 5: Phản hồi kết quả giải quyết y&ecirc;u cầu r&agrave; so&aacute;t, gỡ bỏ của Người phản &aacute;nh. Trong trường hợp h&agrave;nh vi của Người b&aacute;n l&agrave; vi phạm v&agrave; đ&atilde; bị xử l&yacute; theo Bước 4, tr&ecirc;n cơ sở y&ecirc;u cầu của Người phản &aacute;nh, VNIS sẽ cung cấp c&aacute;c chứng cứ chứng minh h&agrave;nh vi vi phạm của Người b&aacute;n tr&ecirc;n Ứng dụng VNSHOP trong khả năng của m&igrave;nh để Người phản &aacute;nh c&oacute; thể tiếp tục y&ecirc;u cầu khởi kiện, bồi thường thiệt hại tại Cơ quan nh&agrave; nước c&oacute; thẩm quyền.</span></li>
</ul>
<p><span style="font-weight: 400;">Chế t&agrave;i v&agrave; Biện ph&aacute;p xử l&yacute; với c&aacute;c h&agrave;nh vi x&acirc;m phạm quyền lợi người ti&ecirc;u d&ugrave;ng tr&ecirc;n Ứng dụng VNSHOP hoặc vi phạm quy định hoặc kh&ocirc;ng tu&acirc;n thủ quy chế.</span></p>
<p><span style="font-weight: 400;">Trường hợp nếu th&agrave;nh vi&ecirc;n (Người b&aacute;n, kh&aacute;ch h&agrave;ng) vi phạm c&aacute;c quy định về x&acirc;m phạm quyền lợi người ti&ecirc;u d&ugrave;ng, vi phạm quy định kh&ocirc;ng tu&acirc;n thủ quy chế, c&oacute; thể phải chịu chế t&agrave;i t&ugrave;y v&agrave;o mức độ vi phạm v&agrave; mức độ t&aacute;i phạm bao gồm nhưng kh&ocirc;ng giới hạn:</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cảnh c&aacute;o, kh&oacute;a vĩnh viễn sản phẩm vi phạm</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cấm đăng tải b&agrave;i viết trong thời gian từ 7 &ndash; 15 ng&agrave;y</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cấm sử dụng t&agrave;i khoản từ 15-30 ng&agrave;y</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cấm sử dụng t&agrave;i khoản vĩnh viễn.</span></li>
</ul>
<p><span style="font-weight: 400;">Cơ chế đảm bảo việc b&aacute;n c&aacute;c sản phẩm rượu, bia theo h&igrave;nh thức thương mại điện tử</span></p>
<p><span style="font-weight: 400;">Hiện nay, nhằm tu&acirc;n thủ c&aacute;c quy định của ph&aacute;p luật quy định chi tiết về quản l&yacute; website thương mại điện tử, VNIS kiểm so&aacute;t việc đăng b&aacute;n rượu, bia tr&ecirc;n Ứng dụng VNSHOP, quy định n&agrave;y được thể hiện tại danh s&aacute;ch sản phẩm cấm kinh doanh, c&aacute;c hạn chế đặt ra khi quảng c&aacute;o sản phẩm bia, rượu dưới 15 độ v&agrave; dưới 5,5 độ, cấm sử dụng rượu để l&agrave;m h&agrave;ng h&oacute;a d&ugrave;ng để khuyến mại. Khi Người b&aacute;n đăng tải th&ocirc;ng tin đăng b&aacute;n li&ecirc;n quan tới Rượu c&aacute;c loại sẽ được hệ thống kiểm duyệt lọc từ kh&oacute;a v&agrave; kh&ocirc;ng chấp nhận cho đăng tải.&nbsp;</span></p>
<p><span style="font-weight: 400;">Đối với c&aacute;c Người b&aacute;n c&oacute; kinh doanh v&agrave; đăng b&aacute;n bia c&aacute;c loại, VNIS &aacute;p dụng c&aacute;c cơ chế, biện ph&aacute;p sau đ&acirc;y để kiểm so&aacute;t đối với việc kinh doanh sản phẩm bia cũng như ngăn ngừa người chưa đủ 18 tuổi tiếp cận, truy cập, t&igrave;m kiếm th&ocirc;ng tin v&agrave; mua rượu, bia theo h&igrave;nh thức thương mại điện tử, cụ thể:</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Mọi sản phẩm bia được b&aacute;n, kinh doanh tr&ecirc;n Ứng dụng VNSHOP phải đảm bảo ti&ecirc;u chuẩn, quy chuẩn kỹ thuật, chất lượng sản phẩm, h&agrave;ng h&oacute;a v&agrave; an to&agrave;n thực phẩm theo quy định của ph&aacute;p luật. Người b&aacute;n sẽ phải xuất tr&igrave;nh c&aacute;c t&agrave;i liệu li&ecirc;n quan tới: phiếu kiểm nghiệm c&aacute;c ti&ecirc;u ch&iacute; sản phẩm, bản x&aacute;c nhận tiếp nhận c&ocirc;ng bố hợp quy đối với sản phẩm bia nhập khẩu, bản tiếp nhận c&ocirc;ng bố hợp quy đối với sản phẩm đồ uống c&oacute; cồn sản xuất tại Việt Nam,&hellip;c&ugrave;ng c&aacute;c t&agrave;i liệu kh&aacute;c để chứng minh việc lưu h&agrave;nh sản phẩm l&agrave; hợp ph&aacute;p.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Mọi sản phẩm bia được b&aacute;n, kinh doanh tr&ecirc;n Ứng dụng VNSHOP phải đảm bảo ghi ch&uacute; r&otilde; trong phần lưu &yacute; khi sử dụng với nội dung: &ldquo;Sản phẩm d&agrave;nh cho người tr&ecirc;n 18 tuổi&rdquo;, &ldquo;kh&ocirc;ng d&agrave;nh cho phụ nữ mang thai&rdquo; &ldquo;Thưởng thức c&oacute; tr&aacute;ch nhiệm, đ&atilde; uống đồ uống c&oacute; cồn th&igrave; kh&ocirc;ng l&aacute;i xe&rdquo;. Trường hợp nội dung đăng b&aacute;n sản phẩm kh&ocirc;ng c&oacute; nội dung lưu &yacute; n&ecirc;u tr&ecirc;n c&oacute; thể xem l&agrave; việc vi phạm th&ocirc;ng tin đăng tải.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Khi kh&aacute;ch h&agrave;ng tiếp cận v&agrave; tra cứu th&ocirc;ng tin để mua rượu, bia, khi nhấn lựa chọn v&agrave;o bất kỳ sản phẩm rượu, bia n&agrave;o, giao diện sản phẩm lu&ocirc;n lu&ocirc;n hiển th&igrave; pop-up y&ecirc;u cầu người tiếp cận th&ocirc;ng tin sản phẩm rượu, bia đ&oacute; phải cung cấp th&ocirc;ng tin về t&ecirc;n, tuổi của người đ&oacute;, phần giao diện ph&iacute;a sau sẽ được l&agrave;m tối v&agrave; nếu kh&ocirc;ng điền xong c&aacute;c th&ocirc;ng tin tr&ecirc;n pop-up hiện ra, kh&aacute;ch h&agrave;ng sẽ kh&ocirc;ng thể tiếp cận với th&ocirc;ng tin về sản phẩm rượu, bia được b&agrave;y b&aacute;n.</span></li>
</ul>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng khi lập t&agrave;i khoản phải khai b&aacute;o t&ecirc;n, tuổi, địa chỉ cư tr&uacute; v&agrave; cung cấp th&ocirc;ng tin CMND để l&agrave;m cơ sở cho việc giao dịch đặt h&agrave;ng tr&ecirc;n Ứng dụng VNSHOP, đồng thời, việc hiển thị c&aacute;c quảng c&aacute;o tr&ecirc;n c&aacute;c phương tiện quảng c&aacute;o hiện c&oacute; như banner đầu trang, hot sale, khuyến nghị mua h&agrave;ng, quảng c&aacute;o diềm trang&hellip; hiện c&oacute; tr&ecirc;n Ứng dụng VNSHOP kh&ocirc;ng &aacute;p dụng đối với c&aacute;c Sản phẩm bia v&agrave; Người b&aacute;n c&aacute;c Sản phẩm c&oacute; cồn kh&ocirc;ng phải rượu kh&aacute;c.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Hiện VNIS chỉ &aacute;p dụng c&aacute;c phương thức thanh to&aacute;n kh&ocirc;ng d&ugrave;ng tiền mặt tr&ecirc;n Ứng dụng VNSHOP bao gồm: thanh to&aacute;n bằng t&agrave;i khoản ng&acirc;n h&agrave;ng nội địa, thanh to&aacute;n bằng thẻ debit/credit, thanh to&aacute;n bằng Mobile banking v&agrave; thanh to&aacute;n bằng VNPAY-QR th&ocirc;ng qua V&iacute; điện tử VNPAY. Việc &aacute;p dụng thanh to&aacute;n kh&ocirc;ng d&ugrave;ng tiền mặt của kh&aacute;ch h&agrave;ng khi giao dịch sẽ gi&aacute;n tiếp kiểm so&aacute;t được độ tuổi, biết được th&ocirc;ng tin t&agrave;i khoản, giao dịch của thẻ thanh to&aacute;n c&aacute;c sản phẩm bia, từ đ&oacute; x&aacute;c định được người đang giao dịch c&oacute; đủ tuổi sử dụng hay kh&ocirc;ng. Trường hợp c&oacute; sự vi phạm, t&agrave;i khoản mua h&agrave;ng của kh&aacute;ch h&agrave;ng c&oacute; thể bị x&aacute;c định l&agrave; vi phạm quy chế v&agrave; bị &aacute;p dụng c&aacute;c chế t&agrave;i của Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đối với c&aacute;c giao dịch đặt h&agrave;ng c&aacute;c Sản phẩm bia c&aacute;c loại, VNIS y&ecirc;u cầu đơn vị vận chuyển li&ecirc;n kết của Ứng dụng VNSHOP khi giao h&agrave;ng sẽ kiểm so&aacute;t độ tuổi của người nhận th&ocirc;ng qua h&igrave;nh thức, ngoại quan kh&aacute;ch nhận h&agrave;ng, trong trường hợp l&agrave; người nhận l&agrave; người đặt h&agrave;ng c&oacute; dấu hiệu giả danh, chưa đủ 18 tuổi sẽ tiến h&agrave;nh chuyển ho&agrave;n đơn h&agrave;ng v&agrave; VNIS sẽ ho&agrave;n tiền lại cho người mua h&agrave;ng hoặc y&ecirc;u cầu kh&aacute;ch h&agrave;ng chứng minh bằng giấy tờ chứng thực c&aacute; nh&acirc;n k&egrave;m h&igrave;nh ảnh thực tế.</span></li>
</ul>
<p><span style="font-weight: 400;">Chương VIII: Tr&aacute;ch nhiệm trong trường hợp ph&aacute;t sinh lỗi kỹ thuật</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ứng dụng VNSHOP cam kết nỗ lực đảm bảo sự an to&agrave;n v&agrave; ổn định của to&agrave;n bộ hệ thống kỹ thuật. Tuy nhi&ecirc;n, trong trường hợp xảy ra sự cố do lỗi của Ứng dụng VNSHOP, VNIS sẽ ngay lập tức &aacute;p dụng c&aacute;c biện ph&aacute;p để đảm bảo quyền lợi cho th&agrave;nh vi&ecirc;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Khi thực hiện c&aacute;c giao dịch tr&ecirc;n Ứng dụng VNSHOP, bắt buộc c&aacute;c th&agrave;nh vi&ecirc;n phải thực hiện đ&uacute;ng theo c&aacute;c quy tr&igrave;nh hướng dẫn.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ban quản l&yacute; Ứng dụng VNSHOP cam kết cung cấp chất lượng dịch vụ tốt nhất cho c&aacute;c th&agrave;nh vi&ecirc;n tham gia giao dịch. Trường hợp ph&aacute;t sinh lỗi kỹ thuật, lỗi phần mềm hoặc c&aacute;c lỗi kh&aacute;ch quan kh&aacute;c dẫn đến th&agrave;nh vi&ecirc;n kh&ocirc;ng thể tham gia giao dịch được th&igrave; c&aacute;c th&agrave;nh vi&ecirc;n th&ocirc;ng b&aacute;o cho Ban quản l&yacute; Ứng dụng VNSHOP tại địa chỉ email: info@vnshop.vn ch&uacute;ng t&ocirc;i sẽ khắc phục lỗi trong thời gian sớm nhất, tạo điều kiện cho c&aacute;c th&agrave;nh vi&ecirc;n tham gia giao dịch tại Ứng dụng.</span></li>
</ol>
<p><span style="font-weight: 400;">Tuy nhi&ecirc;n, Ứng dụng VNSHOP sẽ kh&ocirc;ng chịu tr&aacute;ch nhiệm giải quyết trong trường hợp th&ocirc;ng b&aacute;o của c&aacute;c th&agrave;nh vi&ecirc;n kh&ocirc;ng đến được Ban quản l&yacute;, ph&aacute;t sinh từ lỗi kỹ thuật, lỗi đường truyền, phần mềm hoặc c&aacute;c lỗi kh&aacute;c kh&ocirc;ng do Ban quản l&yacute; g&acirc;y ra.</span></p>
<p><span style="font-weight: 400;">Chương IX: Quyền v&agrave; nghĩa vụ của Ban quản l&yacute; Ứng dụng VNSHOP</span></p>
<p><span style="font-weight: 400;">Quyền v&agrave; tr&aacute;ch nhiệm của Ban quản l&yacute; Ứng dụng VNSHOP được tu&acirc;n thủ theo quy định của ph&aacute;p luật về thương mại điện tử v&agrave; một số quy định kh&aacute;c như sau:</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Quyền của Ban quản l&yacute; Ứng dụng VNSHOP</span></li>
</ol>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ban h&agrave;nh c&aacute;c thủ tục v&agrave; c&aacute;c điều kiện bắt buộc &aacute;p dụng cho th&agrave;nh vi&ecirc;n, Kh&aacute;ch h&agrave;ng tham gia Ứng dụng VNSHOP tại từng thời điểm theo quy định của ph&aacute;p luật, t&igrave;nh h&igrave;nh hoạt động của VNIS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS sẽ tiến h&agrave;nh cung cấp c&aacute;c dịch vụ cho những th&agrave;nh vi&ecirc;n tham gia (gồm Người b&aacute;n, thương nh&acirc;n v&agrave; người mua) sau khi đ&atilde; ho&agrave;n th&agrave;nh c&aacute;c thủ tục v&agrave; c&aacute;c điều kiện bắt buộc m&agrave; Ứng dụng VNSHOP n&ecirc;u ra.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Khi nhận được phản &aacute;nh về những dấu hiệu phạm ph&aacute;p hoặc vi phạm quy chế Ứng dụng VNSHOP, VNIS c&oacute; thể tạm dừng hiển thị th&ocirc;ng tin h&agrave;ng h&oacute;a, tạm dừng giao dịch hoặc chấm dứt tư c&aacute;ch Người b&aacute;n/Người b&aacute;n tr&ecirc;n Ứng dụng trong trường hợp cần thiết.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Lưu trữ th&ocirc;ng tin về H&agrave;ng h&oacute;a, dịch vụ, kh&aacute;ch h&agrave;ng v&agrave; được ph&eacute;p cập nhật c&aacute;c th&ocirc;ng tin n&agrave;y khi c&oacute; thay đổi.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cung cấp th&ocirc;ng tin về kh&aacute;ch h&agrave;ng, h&agrave;ng h&oacute;a, dịch vụ cũng như lịch sử c&aacute;c giao dịch cho cơ quan quản l&yacute; nh&agrave; nước khi c&oacute; y&ecirc;u cầu của ph&aacute;p luật để điều tra c&aacute;c h&agrave;nh vi kinh doanh vi phạm ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS sẽ tiến h&agrave;nh cung cấp c&aacute;c dịch vụ cho những th&agrave;nh vi&ecirc;n tham gia sau khi đ&atilde; ho&agrave;n th&agrave;nh c&aacute;c thủ tục v&agrave; c&aacute;c điều kiện bắt buộc m&agrave; Ứng dụng VNSHOP n&ecirc;u ra.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS sẽ ngăn chặn v&agrave; loại bỏ khỏi Ứng dụng những th&ocirc;ng tin b&aacute;n h&agrave;ng giả, h&agrave;ng nh&aacute;i, h&agrave;ng nhập lậu, h&agrave;ng vi phạm quyền sở hữu tr&iacute; tuệ v&agrave; c&aacute;c h&agrave;ng h&oacute;a, dịch vụ vi phạm ph&aacute;p luật kh&aacute;c khi ph&aacute;t hiện hoặc nhận được phản &aacute;nh c&oacute; căn cứ x&aacute;c thực về những th&ocirc;ng tin n&agrave;y.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Trong trường hợp c&oacute; cơ sở để chứng minh th&agrave;nh vi&ecirc;n cung cấp th&ocirc;ng tin cho VNIS kh&ocirc;ng ch&iacute;nh x&aacute;c, sai lệch, kh&ocirc;ng đầy đủ hoặc vi phạm ph&aacute;p luật hay thuần phong mỹ tục Việt Nam th&igrave; VNIS c&oacute; quyền từ chối, tạm ngừng hoặc chấm dứt quyền sử dụng dịch vụ của th&agrave;nh vi&ecirc;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS c&oacute; thể chấm dứt quyền th&agrave;nh vi&ecirc;n v&agrave; quyền sử dụng một hoặc tất cả c&aacute;c dịch vụ của th&agrave;nh vi&ecirc;n v&agrave; sẽ th&ocirc;ng b&aacute;o cho th&agrave;nh vi&ecirc;n trong thời hạn &iacute;t nhất l&agrave; một (01) th&aacute;ng trong trường hợp th&agrave;nh vi&ecirc;n vi phạm c&aacute;c Quy chế n&agrave;y của Ứng dụng VNSHOP hoặc c&oacute; những h&agrave;nh vi ảnh hưởng đến hoạt động kinh doanh tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Y&ecirc;u cầu Người b&aacute;n/Người b&aacute;n c&aacute;c h&agrave;ng h&oacute;a, dịch vụ thuộc danh mục h&agrave;ng h&oacute;a, dịch vụ kinh doanh c&oacute; điều kiện tr&ecirc;n Ứng dụng của m&igrave;nh phải cung cấp Giấy chứng nhận đủ điều kiện kinh doanh h&agrave;ng h&oacute;a, dịch vụ đ&oacute; (trong trường hợp ph&aacute;p luật quy định phải c&oacute; Giấy chứng nhận đủ điều kiện kinh doanh).</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS sẽ xem x&eacute;t việc chấm dứt quyền sử dụng dịch vụ v&agrave; quyền th&agrave;nh vi&ecirc;n của th&agrave;nh vi&ecirc;n nếu th&agrave;nh vi&ecirc;n kh&ocirc;ng tham gia hoạt động giao dịch v&agrave; trao đổi th&ocirc;ng tin tr&ecirc;n Ứng dụng VNSHOP li&ecirc;n tục trong ba (03) th&aacute;ng. Nếu muốn tiếp tục trở th&agrave;nh th&agrave;nh vi&ecirc;n v&agrave; được cấp lại quyền sử dụng dịch vụ th&igrave; phải đăng k&yacute; lại từ đầu theo mẫu v&agrave; thủ tục của VNIS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS c&oacute; thể chấm dứt ngay quyền sử dụng dịch vụ v&agrave; quyền th&agrave;nh vi&ecirc;n của th&agrave;nh vi&ecirc;n nếu VNSHOP ph&aacute;t hiện th&agrave;nh vi&ecirc;n đ&atilde; ph&aacute; sản, bị kết &aacute;n hoặc đang trong thời gian thụ &aacute;n, trong trường hợp th&agrave;nh vi&ecirc;n tiếp tục hoạt động c&oacute; thể g&acirc;y cho VNIS tr&aacute;ch nhiệm ph&aacute;p l&yacute;, c&oacute; những hoạt động lừa đảo, giả mạo, g&acirc;y rối loạn thị trường, g&acirc;y mất đo&agrave;n kết đối với c&aacute;c th&agrave;nh vi&ecirc;n kh&aacute;c của Ứng dụng VNSHOP, hoạt động vi phạm ph&aacute;p luật hiện h&agrave;nh của Việt Nam. Trong trường hợp chấm dứt quyền th&agrave;nh vi&ecirc;n v&agrave; quyền sử dụng dịch vụ th&igrave; tất cả c&aacute;c chứng nhận, c&aacute;c quyền của th&agrave;nh vi&ecirc;n được cấp sẽ mặc nhi&ecirc;n hết gi&aacute; trị v&agrave; bị chấm dứt.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS giữ bản quyền sử dụng dịch vụ v&agrave; c&aacute;c nội dung tr&ecirc;n Ứng dụng VNSHOP theo c&aacute;c quy định ph&aacute;p luật về bảo hộ sở hữu tr&iacute; tuệ tại Việt Nam. Tất cả c&aacute;c biểu tượng, nội dung theo c&aacute;c ng&ocirc;n ngữ kh&aacute;c nhau đều thuộc quyền sở hữu của VNIS. Nghi&ecirc;m cấm mọi h&agrave;nh vi sao ch&eacute;p, sử dụng v&agrave; phổ biến bất hợp ph&aacute;p c&aacute;c quyền sở hữu tr&iacute; tuệ.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ứng dụng VNSHOP giữ quyền được thay đổi bảng, biểu gi&aacute; dịch vụ v&agrave; phương thức thanh to&aacute;n trong thời gian cung cấp dịch vụ cho th&agrave;nh vi&ecirc;n theo nhu cầu v&agrave; điều kiện khả năng của Ứng dụng VNSHOP v&agrave; sẽ b&aacute;o trước cho th&agrave;nh vi&ecirc;n thời hạn l&agrave; ba (03) ng&agrave;y l&agrave;m việc.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">tr&aacute;ch nhiệm của Ban quản l&yacute; Ứng dụng VNSHOP trong cung cấp dịch vụ s&agrave;n giao dịch thương mại điện tử</span></li>
</ol>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Thiết lập v&agrave; đảm bảo với người d&ugrave;ng việc cung cấp dịch vụ s&agrave;n giao dịch thương mại điện tử tr&ecirc;n Ứng dụng VNSHOP tu&acirc;n thủ theo đ&uacute;ng c&aacute;c quy định của ph&aacute;p luật v&agrave; c&ocirc;ng bố c&aacute;c th&ocirc;ng tin đ&atilde; đăng k&yacute; tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">X&acirc;y dựng v&agrave; c&ocirc;ng bố c&ocirc;ng khai tr&ecirc;n Ứng dụng VNSHOP những th&ocirc;ng tin về: Quyền, nghĩa vụ của c&aacute;c b&ecirc;n trong giao dịch qua ứng dụng; Cơ chế giải quyết khiếu nại, tranh chấp giữa c&aacute;c b&ecirc;n li&ecirc;n quan đến giao dịch được thực hiện qua Ứng dụng; Ch&iacute;nh s&aacute;ch bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n của người sử dụng Ứng dụng theo quy định ph&aacute;p luật; Biện ph&aacute;p xử l&yacute; với c&aacute;c h&agrave;nh vi x&acirc;m phạm quyền lợi người ti&ecirc;u d&ugrave;ng trong giao dịch thực hiện qua ứng dụng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Y&ecirc;u cầu thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n l&agrave; Người b&aacute;n tr&ecirc;n s&agrave;n giao dịch thương mại điện tử cung cấp th&ocirc;ng tin: t&ecirc;n, địa chỉ trụ sở của thương nh&acirc;n, tổ chức hoặc t&ecirc;n v&agrave; địa chỉ thường tr&uacute; của c&aacute; nh&acirc;n; Số, ng&agrave;y cấp v&agrave; nơi cấp giấy chứng nhận đăng k&yacute; kinh doanh của thương nh&acirc;n, hoặc số, ng&agrave;y cấp v&agrave; đơn vị cấp quyết định th&agrave;nh lập của tổ chức, hoặc m&atilde; số thuế c&aacute; nh&acirc;n của c&aacute; nh&acirc;n; Số điện thoại hoặc một phương thức li&ecirc;n hệ trực tuyến kh&aacute;c...khi đăng k&yacute; sử dụng dịch vụ. Với Người b&aacute;n nước ngo&agrave;i, c&aacute;c t&ecirc;n ri&ecirc;ng được phi&ecirc;n &acirc;m tiếng Việt hoặc thể hiện bằng k&yacute; tự La tinh.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Thiết lập cơ chế kiểm tra, gi&aacute;m s&aacute;t để đảm bảo việc cung cấp th&ocirc;ng tin của Người b&aacute;n tr&ecirc;n s&agrave;n giao dịch thương mại điện tử được thực hiện ch&iacute;nh x&aacute;c, đầy đủ.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Lưu trữ th&ocirc;ng tin đăng k&yacute; của c&aacute;c thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n tham gia s&agrave;n giao dịch thương mại điện tử v&agrave; thường xuy&ecirc;n cập nhật những th&ocirc;ng tin thay đổi, bổ sung c&oacute; li&ecirc;n quan.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Thiết lập cơ chế cho ph&eacute;p thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n tham gia s&agrave;n giao dịch thương mại điện tử thực hiện được quy tr&igrave;nh giao kết hợp đồng theo quy định ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">&Aacute;p dụng c&aacute;c biện ph&aacute;p cần thiết để đảm bảo an to&agrave;n th&ocirc;ng tin li&ecirc;n quan đến b&iacute; mật kinh doanh của thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n v&agrave; th&ocirc;ng tin c&aacute; nh&acirc;n của người ti&ecirc;u d&ugrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&oacute; biện ph&aacute;p xử l&yacute; kịp thời khi ph&aacute;t hiện hoặc nhận được phản &aacute;nh về h&agrave;nh vi kinh doanh vi phạm ph&aacute;p luật tr&ecirc;n Ứng dụng VNSHOP:</span></li>
</ol>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ngăn chặn v&agrave; loại bỏ khỏi Ứng dụng VNSHOP những th&ocirc;ng tin mua b&aacute;n h&agrave;ng h&oacute;a, cung ứng dịch vụ thuộc danh mục h&agrave;ng h&oacute;a, dịch vụ cấm kinh doanh, thuộc ng&agrave;nh, nghề cấm đầu tư kinh doanh theo quy định của ph&aacute;p luật;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Gỡ bỏ th&ocirc;ng tin về h&agrave;ng h&oacute;a, dịch vụ vi phạm ph&aacute;p luật trong v&ograve;ng 24 giờ kể từ khi nhận được y&ecirc;u cầu của cơ quan quản l&yacute; nh&agrave; nước c&oacute; thẩm quyền;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Phối hợp với c&aacute;c chủ thể quyền sở hữu tr&iacute; tuệ r&agrave; so&aacute;t v&agrave; gỡ bỏ c&aacute;c sản phẩm x&acirc;m phạm quyền sở hữu tr&iacute; tuệ theo quy tr&igrave;nh, thủ tục c&ocirc;ng bố tại Quy chế n&agrave;y;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cảnh c&aacute;o hoặc từ chối cung cấp dịch vụ c&oacute; thời hạn hoặc vĩnh viễn đối với những th&agrave;nh vi&ecirc;n c&oacute; h&agrave;nh vi kinh doanh vi phạm ph&aacute;p luật;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c biện ph&aacute;p kh&aacute;c theo Quy chế n&agrave;y.</span></li>
</ul>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Xử l&yacute; kịp thời khi ph&aacute;t hiện hoặc nhận được phản &aacute;nh về h&agrave;nh vi kinh doanh vi phạm ph&aacute;p luật tr&ecirc;n Ứng dụng VNSHOP theo Quy chế hoạt đồng của Ứng dụng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Loại bỏ khỏi ứng dụng những th&ocirc;ng tin b&aacute;n h&agrave;ng giả, h&agrave;ng nh&aacute;i, h&agrave;ng nhập lậu, h&agrave;ng vi phạm quyền sở hữu tr&iacute; tuệ v&agrave; c&aacute;c h&agrave;ng h&oacute;a, dịch vụ vi phạm ph&aacute;p luật kh&aacute;c khi ph&aacute;t hiện hoặc nhận được phản &aacute;nh c&oacute; căn cứ x&aacute;c thực về những th&ocirc;ng tin n&agrave;y.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Y&ecirc;u cầu người b&aacute;n c&aacute;c h&agrave;ng h&oacute;a, dịch vụ thuộc danh mục h&agrave;ng h&oacute;a, dịch vụ kinh doanh c&oacute; điều kiện tr&ecirc;n ứng dụng của m&igrave;nh phải cung cấp giấy chứng nhận đủ điều kiện kinh doanh đối với h&agrave;ng h&oacute;a, dịch vụ đ&oacute; (trong trường hợp ph&aacute;p luật quy định phải c&oacute; giấy chứng nhận đủ điều kiện kinh doanh).</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Hỗ trợ cơ quan quản l&yacute; nh&agrave; nước điều tra, xử l&yacute; c&aacute;c h&agrave;nh vi kinh doanh vi phạm ph&aacute;p luật v&agrave; giải quyết tranh chấp, khiếu nại.</span></li>
</ol>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cung cấp th&ocirc;ng tin về đối tượng c&oacute; dấu hiệu, h&agrave;nh vi vi phạm ph&aacute;p luật tr&ecirc;n Ứng dụng VNSHOP cho cơ quan quản l&yacute; nh&agrave; nước c&oacute; thẩm quyền khi ph&aacute;t hiện hoặc nhận được c&aacute;c th&ocirc;ng tin n&ecirc;u tr&ecirc;n;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Thường xuy&ecirc;n cập nhật từ kh&oacute;a theo khuyến c&aacute;o từ cơ quan quản l&yacute; nh&agrave; nước c&oacute; thẩm quyền v&agrave; lọc th&ocirc;ng tin theo từ kh&oacute;a trước khi th&ocirc;ng tin về h&agrave;ng h&oacute;a, dịch vụ hiển thị tr&ecirc;n Ứng dụng VNSHOP;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Tiếp nhận, phản hồi th&ocirc;ng tin để giải quyết khiếu nại, phản &aacute;nh v&agrave; tranh chấp li&ecirc;n quan đến s&agrave;n giao dịch thương mại điện tử tại Cổng th&ocirc;ng tin Quản l&yacute; hoạt động thương mại điện tử của Bộ C&ocirc;ng Thương tại địa chỉ </span><a href="http://online.gov.vn/"><span style="font-weight: 400;">online.gov.vn</span></a><span style="font-weight: 400;">.</span></li>
</ul>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cung cấp th&ocirc;ng tin, hỗ trợ cơ quan quản l&yacute; nh&agrave; nước điều tra c&aacute;c h&agrave;nh vi kinh doanh vi phạm ph&aacute;p luật, cung cấp th&ocirc;ng tin đăng k&yacute;, lịch sử giao dịch v&agrave; c&aacute;c t&agrave;i liệu kh&aacute;c về đối tượng c&oacute; h&agrave;nh vi vi phạm ph&aacute;p luật tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cung cấp th&ocirc;ng tin về t&igrave;nh h&igrave;nh kinh doanh của m&igrave;nh khi c&oacute; y&ecirc;u cầu của cơ quan nh&agrave; nước c&oacute; thẩm quyền để phục vụ hoạt động thống k&ecirc; thương mại điện tử, hoạt động thanh tra, kiểm tra v&agrave; xử l&yacute; vi phạm.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&ocirc;ng bố c&ocirc;ng khai cơ chế giải quyết c&aacute;c tranh chấp ph&aacute;t sinh trong qu&aacute; tr&igrave;nh giao dịch tr&ecirc;n Ứng dụng VNSHOP. Khi kh&aacute;ch h&agrave;ng tr&ecirc;n Ứng dụng VNSHOP ph&aacute;t sinh m&acirc;u thuẫn với Người b&aacute;n hoặc bị tổn hại lợi &iacute;ch hợp ph&aacute;p, phải cung cấp cho kh&aacute;ch h&agrave;ng th&ocirc;ng tin về Người b&aacute;n, t&iacute;ch cực hỗ trợ kh&aacute;ch h&agrave;ng bảo vệ quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của m&igrave;nh.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Chỉ định đầu mối tiếp nhận y&ecirc;u cầu v&agrave; cung cấp th&ocirc;ng tin trực tuyến cho cơ quan quản l&yacute; nh&agrave; nước về c&aacute;c đối tượng c&oacute; dấu hiệu vi phạm ph&aacute;p luật; đầu mối của VNIS sẽ cung cấp th&ocirc;ng tin trong v&ograve;ng 24 giờ kể từ thời điểm tiếp nhận y&ecirc;u cầu để kịp thời phục vụ c&ocirc;ng t&aacute;c thanh tra, kiểm tra, xử l&yacute; vi phạm v&agrave; giải quyết khiếu nại, tố c&aacute;o. Trường hợp vụ việc phức tạp, VNIS sẽ th&ocirc;ng b&aacute;o lại thời gian cung cấp th&ocirc;ng tin cụ thể;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đại diện cho Người b&aacute;n nước ngo&agrave;i (nếu c&oacute;) tr&ecirc;n Ứng dụng VNSHOP giải quyết c&aacute;c khiếu nại của Kh&aacute;ch h&agrave;ng li&ecirc;n quan đến h&agrave;ng h&oacute;a, dịch vụ do Người b&aacute;n nước ngo&agrave;i cung cấp v&agrave; c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o nghĩa vụ thuế của Người b&aacute;n nước ngo&agrave;i (nếu c&oacute;) khi tham gia Ứng dụng VNSHOP theo quy định của ph&aacute;p luật Việt Nam.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">L&agrave;m đầu mối tiếp nhận v&agrave; giải quyết c&aacute;c khiếu nại của người ti&ecirc;u d&ugrave;ng trong trường hợp một giao dịch thực hiện tr&ecirc;n s&agrave;n giao dịch thương mại điện tử c&oacute; nhiều hơn 02 b&ecirc;n tham gia;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Lưu trữ th&ocirc;ng tin về c&aacute;c giao dịch đặt h&agrave;ng được thực hiện tr&ecirc;n s&agrave;n giao dịch thương mại điện tử theo quy định của ph&aacute;p luật về kế to&aacute;n.</span></li>
</ol>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Tr&aacute;ch nhiệm trong cung cấp dịch vụ khuyến mại trực tuyến</span></li>
</ol>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đăng k&yacute; thiết lập Ứng dụng VNSHOP cung cấp dịch vụ khuyến mại trực tuyến theo quy định của ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Tu&acirc;n thủ c&aacute;c quy định của Luật thương mại, quy định về thương mại điện tử v&agrave; c&aacute;c quy định ph&aacute;p luật c&oacute; li&ecirc;n quan về hoạt động khuyến mại.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Tu&acirc;n thủ c&aacute;c quy định về bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n của kh&aacute;ch h&agrave;ng theo đ&uacute;ng quy định ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Thực hiện c&aacute;c quy định về giao kết hợp đồng sử dụng chức năng đặt h&agrave;ng trực tuyến cho c&aacute;c phiếu mua h&agrave;ng, phiếu sử dụng dịch vụ tr&ecirc;n Ứng dụng VNSHOP bao gồm: th&ocirc;ng b&aacute;o mời đề nghị giao kết hợp đồng, cung cấp c&aacute;c điều khoản của Hợp đồng khi sử dụng chức năng đặt h&agrave;ng trực tuyến, đề nghị giao kết hợp đồng, r&agrave; so&aacute;t v&agrave; x&aacute;c nhận nội dung hợp đồng, trả lời đề nghị giao kết hợp đồng, thủ tục chấm dứt hợp đồng&hellip;theo quy định của ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Thực hiện c&aacute;c quy định về đảm bảo an to&agrave;n thanh to&aacute;n trong thương mại điện tử theo quy định của ph&aacute;p luật với chức năng thanh to&aacute;n trực tuyến của Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&ocirc;ng bố đầy đủ c&aacute;c nội dung th&ocirc;ng tin về hoạt động khuyến mại tr&ecirc;n Ứng dụng VNSHOP trong từng th&ocirc;ng tin khuyến mại đăng tải bao gồm c&aacute;c nội dung:</span></li>
</ol>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">T&ecirc;n, địa chỉ, số điện thoại v&agrave; c&aacute;c th&ocirc;ng tin li&ecirc;n hệ kh&aacute;c của thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n c&oacute; h&agrave;ng h&oacute;a, dịch vụ được khuyến mại;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">M&ocirc; tả h&agrave;ng h&oacute;a, dịch vụ được khuyến mại v&agrave; h&agrave;ng h&oacute;a, dịch vụ d&ugrave;ng để khuyến mại, trong đ&oacute; bao gồm c&aacute;c th&ocirc;ng tin về xuất xứ h&agrave;ng h&oacute;a, quy c&aacute;ch, chất lượng h&agrave;ng h&oacute;a v&agrave; dịch vụ;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Thời gian khuyến mại, ng&agrave;y bắt đầu, ng&agrave;y kết th&uacute;c v&agrave; địa b&agrave;n hoạt động khuyến mại;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Gi&aacute; b&aacute;n h&agrave;ng h&oacute;a, gi&aacute; cung ứng dịch vụ trước thời điểm được khuyến mại;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Tổng chi ph&iacute; thực tế kh&aacute;ch h&agrave;ng phải trả để sở hữu h&agrave;ng h&oacute;a, sử dụng dịch vụ được khuyến mại, bao gồm cả chi ph&iacute; trả cho thương nh&acirc;n, tổ chức cung cấp dịch vụ khuyến mại trực tuyến;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Nội dung cụ thể của c&aacute;c điều kiện gắn với việc khuyến mại h&agrave;ng h&oacute;a, dịch vụ.</span></li>
</ul>
<p><span style="font-weight: 400;">Những &yacute; kiến đ&aacute;nh gi&aacute;, phản hồi trực tuyến của Kh&aacute;ch h&agrave;ng về h&agrave;ng h&oacute;a, dịch vụ được khuyến mại được hiển thị c&ocirc;ng khai tr&ecirc;n Ứng dụng VNSHOP để Kh&aacute;ch h&agrave;ng kh&aacute;c cũng c&oacute; thể tiếp cận v&agrave; xem được.</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">X&acirc;y dựng v&agrave; c&ocirc;ng bố tr&ecirc;n Ứng dụng VNSHOP quy chế hoạt động tu&acirc;n thủ c&aacute;c quy định ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">X&acirc;y dựng v&agrave; c&ocirc;ng bố tr&ecirc;n Ứng dụng VNSHOP cơ chế tiếp nhận, giải quyết c&aacute;c khiếu nại của kh&aacute;ch h&agrave;ng về chất lượng h&agrave;ng h&oacute;a, dịch vụ được khuyến mại hoặc h&agrave;ng h&oacute;a, dịch vụ d&ugrave;ng để khuyến mại.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Chịu tr&aacute;ch nhiệm của b&ecirc;n thứ ba trong việc cung cấp th&ocirc;ng tin về h&agrave;ng h&oacute;a, dịch vụ cho người ti&ecirc;u d&ugrave;ng theo quy định của Luật bảo vệ quyền lợi người ti&ecirc;u d&ugrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Bồi thường cho kh&aacute;ch h&agrave;ng nếu do lỗi của Ứng dụng VNSHOP m&agrave; phiếu mua h&agrave;ng, phiếu sử dụng dịch vụ hoặc thẻ kh&aacute;ch h&agrave;ng thường xuy&ecirc;n do m&igrave;nh ph&aacute;t h&agrave;nh bị đối t&aacute;c từ chối tr&aacute;i với c&aacute;c điều kiện đ&atilde; c&ocirc;ng bố tr&ecirc;n Ứng dụng hoặc tr&ecirc;n ch&iacute;nh phiếu mua h&agrave;ng, phiếu sử dụng dịch vụ, thẻ kh&aacute;ch h&agrave;ng thường xuy&ecirc;n đ&oacute;.</span></li>
</ol>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c nghĩa vụ v&agrave; tr&aacute;ch nhiệm kh&aacute;c của Ứng dụng VNSHOP</span></li>
</ol>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đảm bảo c&aacute;c giao dịch trực tuyến an to&agrave;n, cung cấp đầy đủ th&ocirc;ng tin về H&agrave;ng h&oacute;a, dịch vụ, c&aacute;c khoản Kh&aacute;ch h&agrave;ng phải trả trước khi Kh&aacute;ch h&agrave;ng thực hiện giao dịch.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS c&oacute; tr&aacute;ch nhiệm x&acirc;y dựng, thực hiện cơ chế kiểm tra, gi&aacute;m s&aacute;t để đảm bảo việc cung cấp th&ocirc;ng tin của sản phẩm, dịch vụ v&agrave; th&ocirc;ng tin về Người b&aacute;n tr&ecirc;n Ứng dụng VNSHOP được thực hiện ch&iacute;nh x&aacute;c đầy đủ.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS chịu tr&aacute;ch nhiệm x&acirc;y dựng Ứng dụng VNSHOP bao gồm một số c&ocirc;ng việc ch&iacute;nh như: nghi&ecirc;n cứu, thiết kế, mua sắm c&aacute;c thiết bị phần cứng v&agrave; phần mềm, kết nối Internet, x&acirc;y dựng ch&iacute;nh s&aacute;ch phục vụ cho hoạt động Ứng dụng VNSHOP trong điều kiện v&agrave; phạm vi cho ph&eacute;p. Ứng dụng sẽ tiến h&agrave;nh triển khai v&agrave; hợp t&aacute;c với c&aacute;c đối t&aacute;c trong việc x&acirc;y dựng hệ thống c&aacute;c dịch vụ, c&aacute;c c&ocirc;ng cụ tiện &iacute;ch phục vụ cho việc giao dịch của c&aacute;c th&agrave;nh vi&ecirc;n tham gia tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS chịu tr&aacute;ch nhiệm x&acirc;y dựng, bổ sung hệ thống c&aacute;c kiến thức, th&ocirc;ng tin về: nghiệp vụ ngoại thương, thương mại điện tử, hệ thống văn bản ph&aacute;p luật thương mại trong nước v&agrave; quốc tế, thị trường nước ngo&agrave;i, cũng như c&aacute;c tin tức c&oacute; li&ecirc;n quan đến hoạt động của Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS tiến h&agrave;nh c&aacute;c hoạt động x&uacute;c tiến, quảng b&aacute; Ứng dụng VNSHOP ra thị trường nước ngo&agrave;i trong phạm vi v&agrave; điều kiện cho ph&eacute;p, g&oacute;p phần mở rộng, kết nối đ&aacute;p ứng c&aacute;c nhu cầu t&igrave;m kiếm bạn h&agrave;ng v&agrave; ph&aacute;t triển thị trường của c&aacute;c Th&agrave;nh vi&ecirc;n tham gia Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS c&oacute; tr&aacute;ch nhiệm tiếp nhận phản &aacute;nh, khiếu nại của kh&aacute;ch h&agrave;ng khi sử dụng dịch vụ m&agrave; Người b&aacute;n b&aacute;n tại Ứng dụng VNSHOP. VNIS phối hợp với Người b&aacute;n để giải quyết tranh chấp xảy ra giữa Kh&aacute;ch h&agrave;ng v&agrave; Người b&aacute;n trong qu&aacute; tr&igrave;nh Kh&aacute;ch h&agrave;ng sử dụng dịch vụ do Người b&aacute;n đ&oacute; b&aacute;n tại Ứng dụng VNSHOP. Ban quản l&yacute; Ứng dụng VNSHOP sẽ tiếp nhận th&ocirc;ng tin phản ảnh, khiếu nại từ người d&ugrave;ng v&agrave; kiểm tra nội dung phản &aacute;nh, khiếu nại đ&oacute;. Nếu x&eacute;t thấy những phản &aacute;nh đ&oacute; l&agrave; đ&uacute;ng Ứng dụng VNSHOP sẽ y&ecirc;u cầu Người b&aacute;n phải giải tr&igrave;nh về những th&ocirc;ng tin đ&oacute;. Tuỳ theo mức độ sai phạm Ứng dụng VNSHOP sẽ c&oacute; phướng &aacute;n giải quyết v&agrave; y&ecirc;u cầu b&ecirc;n cung cấp dịch vụ đền b&ugrave; cho người kh&aacute;ch h&agrave;ng, sẽ kh&oacute;a t&agrave;i kho&agrave;n th&agrave;nh vi&ecirc;n b&ecirc;n cung cấp dịch vụ.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNSHOP sẽ nỗ lực tối đa v&agrave; nghi&ecirc;m t&uacute;c loại bỏ những th&ocirc;ng tin kh&ocirc;ng trung thực.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Loại bỏ những th&ocirc;ng tin b&aacute;n, cung ứng, khuyến mại h&agrave;ng h&oacute;a, dịch vụ thuộc danh mục h&agrave;ng h&oacute;a, dịch vụ cấm kinh doanh v&agrave; h&agrave;ng h&oacute;a hạn chế kinh doanh theo quy định của ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Loại bỏ những th&ocirc;ng tin b&aacute;n, cung ứng, khuyến mại h&agrave;ng giả, h&agrave;ng nh&aacute;i, h&agrave;ng nhập lậu, h&agrave;ng vi phạm quyền sở hữu tr&iacute; tuệ.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Y&ecirc;u cầu Người b&aacute;n, cung ứng, khuyến mại c&aacute;c h&agrave;ng h&oacute;a, dịch vụ thuộc danh mục h&agrave;ng h&oacute;a, dịch vụ kinh doanh c&oacute; điều kiện phải cung cấp Giấy chứng nhận đủ điều kiện kinh doanh đối với h&agrave;ng h&oacute;a, dịch vụ đ&oacute;.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS sẽ cố gắng đến mức cao nhất trong phạm vi v&agrave; điều kiện c&oacute; thể để duy tr&igrave; hoạt động b&igrave;nh thường của Ứng dụng VNSHOP v&agrave; khắc phục c&aacute;c sự cố như: sự cố kỹ thuật về m&aacute;y m&oacute;c, lỗi phần mềm, hệ thống đường truyền internet, nh&acirc;n sự, c&aacute;c biến động x&atilde; hội, thi&ecirc;n tai, mất điện, c&aacute;c quyết định của cơ quan nh&agrave; nước hay một tổ chức li&ecirc;n quan thứ ba. Tuy nhi&ecirc;n, nếu những sự cố tr&ecirc;n xảy ra nằm ngo&agrave;i khả năng kiểm so&aacute;t, l&agrave; những trường hợp bất khả kh&aacute;ng m&agrave; g&acirc;y thiệt hại cho th&agrave;nh vi&ecirc;n th&igrave; Ứng dụng VNSHOP kh&ocirc;ng phải chịu tr&aacute;ch nhiệm li&ecirc;n đới.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS sẽ kh&ocirc;ng chia sẻ dữ liệu c&aacute; nh&acirc;n của Th&agrave;nh vi&ecirc;n cho đối t&aacute;c nhiều hơn c&aacute;c th&ocirc;ng tin cần thiết như họ, t&ecirc;n, h&igrave;nh đại diện, số điện thoại v&agrave; số liệu thống k&ecirc; kh&aacute;c. Trong trường hợp xảy ra bất kỳ vấn đề g&igrave; với Th&agrave;nh vi&ecirc;n, c&aacute;c b&ecirc;n hiểu rằng VNIS kh&ocirc;ng c&oacute; tr&aacute;ch nhiệm thẩm tra Th&agrave;nh vi&ecirc;n bởi ứng dụng l&agrave; giao diện th&acirc;n thiện với người d&ugrave;ng dễ d&agrave;ng truy cập, thu h&uacute;t đ&ocirc;ng đảo cộng đồng c&ugrave;ng quan t&acirc;m. Tuy nhi&ecirc;n VNIS sẽ nỗ lực hợp l&yacute; để hợp t&aacute;c với đối t&aacute;c v&agrave; c&aacute;c cơ quan c&oacute; thẩm quyền trong trường hợp ph&aacute;p luật Việt Nam c&oacute; quy định.</span></li>
</ol>
<p><span style="font-weight: 400;">Chương X: Quyền v&agrave; tr&aacute;ch nhiệm th&agrave;nh vi&ecirc;n tham gia Ứng dụng VNSHOP&nbsp;</span></p>
<p><span style="font-weight: 400;">Quyền v&agrave; tr&aacute;ch nhiệm của Người b&aacute;n được tu&acirc;n thủ theo quy định của ph&aacute;p luật về thương mại điện tử v&agrave; một số quy định kh&aacute;c như sau:</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Quyền của đối t&aacute;c (người b&aacute;n, người c&oacute; h&agrave;ng h&oacute;a dịch vụ khuyến mại, đơn vị vận chuyển, trung gian thanh to&aacute;n&hellip;) tr&ecirc;n Ứng dụng VNSHOP</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Sau khi k&yacute; hợp đồng, tạo t&agrave;i khoản để đăng tin th&igrave; Người b&aacute;n, Người b&aacute;n, người c&oacute; h&agrave;ng h&oacute;a, dịch vụ được khuyến mại sẽ được cấp một t&agrave;i khoản để cập nhật th&ocirc;ng tin giới thiệu về c&ocirc;ng ty/ c&aacute; nh&acirc;n, sẽ được đăng b&agrave;i giới thiệu về h&agrave;ng h&oacute;a, dịch vụ, nội dung khuyến mại m&agrave; Người b&aacute;n đang kinh doanh của m&igrave;nh tr&ecirc;n gian h&agrave;ng tại Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Người b&aacute;n được quyền đăng tin về h&agrave;ng h&oacute;a, dịch vụ của m&igrave;nh tr&ecirc;n Ứng dụng VNSHOP v&agrave; hưởng c&aacute;c ch&iacute;nh s&aacute;ch ưu đ&atilde;i do VNIS quyết định tại từng thời điểm trong qu&aacute; tr&igrave;nh hoạt động.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Người b&aacute;n c&oacute; h&agrave;ng h&oacute;a, dịch vụ muốn thực hiện khuyến mại c&oacute; thể cung cấp th&ocirc;ng tin v&agrave; đăng k&yacute; thực hiện dịch vụ đăng tải th&ocirc;ng tin chương tr&igrave;nh khuyến mại trực tuyến l&ecirc;n Ứng dụng VNSHOP sau khi đ&atilde; thực hiện c&aacute;c thủ tục ph&aacute;p l&yacute; cần thiết để th&ocirc;ng b&aacute;o/đăng k&yacute; chương tr&igrave;nh khuyến mại với cơ quan nh&agrave; nước c&oacute; thẩm quyền quản l&yacute; về hoạt động khuyến mại.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Được bảo mật c&aacute;c th&ocirc;ng tin c&aacute; nh&acirc;n, th&ocirc;ng tin giao dịch theo quy định tại Quy chế n&agrave;y.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Được Ban quản l&yacute; Ứng dụng VNSHOP đảm bảo c&aacute;c quyền lợi của Người b&aacute;n, người c&oacute; h&agrave;ng h&oacute;a được khuyến mại sau khi đ&atilde; k&yacute; Hợp đồng với VNIS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Được VNIS hỗ trợ trong c&aacute;c thủ tục thực hiện tr&ecirc;n Ứng dụng, tư vấn th&ecirc;m về c&aacute;c dịch vụ t&iacute;ch hợp, thiết lập hạ tầng thanh to&aacute;n cho gian h&agrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đối với đối t&aacute;c cung cấp dịch vụ vận chuyển v&agrave; trung gian thanh to&aacute;n, VNIS cam kết tu&acirc;n thủ c&aacute;c quy định của Hợp đồng k&yacute; kết với c&aacute;c đối t&aacute;c cũng như việc thanh to&aacute;n đ&uacute;ng, đầy đủ theo thỏa thuận với đối t&aacute;c.</span></li>
</ol>
<p><span style="font-weight: 400;">Tr&aacute;ch nhiệm của Người b&aacute;n tr&ecirc;n Ứng dụng VNSHOP</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cung cấp đầy đủ v&agrave; ch&iacute;nh x&aacute;c c&aacute;c th&ocirc;ng tin: t&ecirc;n, địa chỉ trụ sở của thương nh&acirc;n, tổ chức hoặc t&ecirc;n v&agrave; địa chỉ thường tr&uacute; của c&aacute; nh&acirc;n; Số, ng&agrave;y cấp v&agrave; nơi cấp giấy chứng nhận đăng k&yacute; kinh doanh của thương nh&acirc;n, hoặc số, ng&agrave;y cấp v&agrave; đơn vị cấp quyết định th&agrave;nh lập của tổ chức, hoặc m&atilde; số thuế c&aacute; nh&acirc;n của c&aacute; nh&acirc;n; Số điện thoại hoặc một phương thức li&ecirc;n hệ trực tuyến kh&aacute;c...cho VNIS khi đăng k&yacute; sử dụng dịch vụ.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cung cấp đầy đủ th&ocirc;ng tin về h&agrave;ng h&oacute;a, dịch vụ để kh&aacute;ch h&agrave;ng c&oacute; thể x&aacute;c định ch&iacute;nh x&aacute;c c&aacute;c đặc t&iacute;nh của h&agrave;ng h&oacute;a, dịch vụ nhằm tr&aacute;nh sự hiểu nhầm khi quyết định việc đề nghị giao kết hợp đồng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Th&ocirc;ng tin gi&aacute; h&agrave;ng h&oacute;a hoặc dịch vụ ni&ecirc;m yết tr&ecirc;n Ứng dụng VNSHOP phải thể hiện r&otilde; gi&aacute; đ&oacute; đ&atilde; bao gồm hay chưa bao gồm những chi ph&iacute; li&ecirc;n quan đến việc mua h&agrave;ng h&oacute;a hoặc dịch vụ như thuế, ph&iacute; đ&oacute;ng g&oacute;i, ph&iacute; vận chuyển v&agrave; c&aacute;c chi ph&iacute; ph&aacute;t sinh kh&aacute;c. Đối với dịch vụ được cung cấp tr&ecirc;n Ứng dụng VNSHOP, Người b&aacute;n phải c&ocirc;ng bố th&ocirc;ng tin chi tiết về c&aacute;ch thức t&iacute;nh ph&iacute; dịch vụ v&agrave; cơ chế thanh to&aacute;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Th&ocirc;ng tin h&agrave;ng h&oacute;a phải được Người b&aacute;n c&ocirc;ng bố bao gồm c&aacute;c nội dung bắt buộc thể hiện tr&ecirc;n nh&atilde;n h&agrave;ng h&oacute;a theo quy định ph&aacute;p luật về nh&atilde;n h&agrave;ng h&oacute;a, trừ c&aacute;c th&ocirc;ng tin c&oacute; t&iacute;nh chất ri&ecirc;ng biệt theo sản phẩm như: năm, th&aacute;ng, ng&agrave;y sản xuất; hạn sử dụng; số l&ocirc; sản xuất; số khung, số m&aacute;y.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đảm bảo t&iacute;nh ch&iacute;nh x&aacute;c, trung thực của th&ocirc;ng tin về h&agrave;ng h&oacute;a, dịch vụ cung cấp tr&ecirc;n Ứng dụng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cung cấp th&ocirc;ng tin về t&igrave;nh h&igrave;nh kinh doanh của m&igrave;nh khi c&oacute; y&ecirc;u cầu của cơ quan nh&agrave; nước c&oacute; thẩm quyền để phục vụ hoạt động thống k&ecirc; thương mại điện tử.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Tu&acirc;n thủ Ch&iacute;nh s&aacute;ch của VNIS được ni&ecirc;m yết tr&ecirc;n Ch&iacute;nh s&aacute;ch v&agrave; Điều khoản của Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Chịu tr&aacute;ch nhiệm cung cấp h&oacute;a đơn t&agrave;i ch&iacute;nh hợp lệ cho Kh&aacute;ch H&agrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đảm bảo h&agrave;ng h&oacute;a cung ứng tr&ecirc;n Ứng dụng VNSHOP phải thỏa m&atilde;n c&aacute;c điều kiện sau:</span></li>
</ol>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">H&agrave;ng h&oacute;a c&oacute; nguồn gốc, xuất xứ r&otilde; r&agrave;ng, c&oacute; chứng từ hợp lệ;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">H&agrave;ng h&oacute;a được ph&acirc;n phối hợp ph&aacute;p v&agrave; đủ điều kiện kinh doanh (chất lượng, giấy ph&eacute;p) theo quy định của ph&aacute;p luật li&ecirc;n quan đối với từng loại h&agrave;ng h&oacute;a/dịch vụ cụ thể;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&ocirc;ng thuộc danh mục h&agrave;ng h&oacute;a bị cấm lưu th&ocirc;ng, ph&acirc;n phối theo quy định ph&aacute;p luật;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">H&agrave;ng h&oacute;a kh&ocirc;ng vi phạm về sở hữu tr&iacute; tuệ v&agrave;/hoặc bất k&igrave; quyền n&agrave;o kh&aacute;c của bất k&igrave; b&ecirc;n thứ ba;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">H&agrave;ng h&oacute;a kh&ocirc;ng thuộc danh mục h&agrave;ng h&oacute;a bị cấm kinh doanh tr&ecirc;n Ứng dụng;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">H&agrave;ng h&oacute;a kh&ocirc;ng phải l&agrave; h&agrave;ng giả, h&agrave;ng nh&aacute;i, k&eacute;m chất lượng. Bao b&igrave;, đ&oacute;ng g&oacute;i phải theo đ&uacute;ng c&aacute;c ti&ecirc;u chuẩn v&agrave; mẫu m&atilde; của Nh&agrave; sản xuất.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c ti&ecirc;u chuẩn, quy chuẩn kh&aacute;c đối với h&agrave;ng h&oacute;a theo quy định của ph&aacute;p luật.</span></li>
</ul>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&oacute; tr&aacute;ch nhiệm cập nhật trạng th&aacute;i h&agrave;ng h&oacute;a tr&ecirc;n Ứng dụng hoặc th&ocirc;ng b&aacute;o cho VNIS t&igrave;nh trạng h&agrave;ng h&oacute;a để VNIS c&oacute; tr&aacute;ch nhiệm cập nhật.&nbsp;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Chịu tr&aacute;ch nhiệm đối với sự ch&iacute;nh x&aacute;c v&agrave;/hoặc hiệu lực của gi&aacute; v&agrave;/hoặc c&aacute;c th&ocirc;ng tin kh&aacute;c li&ecirc;n quan đến sản phẩm được đăng tr&ecirc;n Ứng dụng VNSHOP;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Gi&aacute; b&aacute;n được ni&ecirc;m yết tr&ecirc;n Ứng dụng l&agrave; gi&aacute; cuối c&ugrave;ng m&agrave; Người b&aacute;n b&aacute;n cho Kh&aacute;ch H&agrave;ng đ&atilde; bao gồm c&aacute;c loại thuế, ph&iacute; theo quy định của ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Thanh to&aacute;n Ph&iacute; Dịch Vụ cho VNIS theo quy định tại Hợp đồng do c&aacute;c b&ecirc;n k&yacute; kết.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cung cấp cho VNIS c&aacute;c giấy tờ li&ecirc;n quan đến h&agrave;ng h&oacute;a sau khi VNIS c&oacute; y&ecirc;u cầu nhưng chậm nhất kh&ocirc;ng qu&aacute; 24 (hai mươi bốn) giờ kể từ thời điểm nhận được th&ocirc;ng b&aacute;o của VNIS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Người b&aacute;n/người b&aacute;n kh&ocirc;ng được lợi dụng việc mở Gian h&agrave;ng tr&ecirc;n Ứng dụng VNSHOP để thực hiện c&aacute;c h&agrave;nh vi sau:</span></li>
</ol>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Lừa dối Kh&aacute;ch H&agrave;ng bằng việc b&aacute;n h&agrave;ng giả, h&agrave;ng nh&aacute;i, h&agrave;ng k&eacute;m chất lượng; vi phạm sở hữu tr&iacute; tuệ, quyền của b&ecirc;n thứ ba;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Lợi dụng việc b&aacute;n h&agrave;ng tr&ecirc;n Ứng dụng VNSHOP để b&aacute;n c&aacute;c h&agrave;ng h&oacute;a, dịch vụ cấm kinh doanh theo quy định của ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Thực hiện c&aacute;c h&agrave;nh vi quảng c&aacute;o kh&ocirc;ng đ&uacute;ng sự thật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Tiến h&agrave;nh c&aacute;c hoạt động khuyến mại m&agrave; kh&ocirc;ng th&ocirc;ng b&aacute;o, đăng k&yacute; về chương tr&igrave;nh khuyến mại theo quy định của ph&aacute;p luật.</span></li>
</ul>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&ocirc;ng khai c&aacute;c ch&iacute;nh s&aacute;ch bảo h&agrave;nh, đổi trả/hủy bỏ đơn h&agrave;ng đối với h&agrave;ng h&oacute;a, dịch vụ do m&igrave;nh cung cấp tr&ecirc;n giao diện gian h&agrave;ng do m&igrave;nh lập, quản l&yacute; tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Giải quyết c&aacute;c dịch vụ sau b&aacute;n h&agrave;ng v&agrave; đổi trả, bồi thường cho Kh&aacute;ch H&agrave;ng theo ch&iacute;nh s&aacute;ch của VNIS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cung cấp đầy đủ v&agrave; ch&iacute;nh x&aacute;c c&aacute;c th&ocirc;ng tin: t&ecirc;n, địa chỉ trụ sở của thương nh&acirc;n, tổ chức hoặc t&ecirc;n v&agrave; địa chỉ thường tr&uacute; của c&aacute; nh&acirc;n; Số, ng&agrave;y cấp v&agrave; nơi cấp giấy chứng nhận đăng k&yacute; kinh doanh của thương nh&acirc;n, hoặc số, ng&agrave;y cấp v&agrave; đơn vị cấp quyết định th&agrave;nh lập của tổ chức, hoặc m&atilde; số thuế c&aacute; nh&acirc;n của c&aacute; nh&acirc;n; Số điện thoại hoặc một phương thức li&ecirc;n hệ trực tuyến kh&aacute;c...khi đăng k&yacute; sử dụng dịch vụ cho Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cung cấp đầy đủ th&ocirc;ng tin h&agrave;ng h&oacute;a, dịch vụ, gi&aacute; cả, điều kiện giao dịch chung, vận chuyển v&agrave; giao nhận khi b&aacute;n h&agrave;ng h&oacute;a hoặc cung ứng dịch vụ tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đảm bảo t&iacute;nh ch&iacute;nh x&aacute;c, trung thực của th&ocirc;ng tin về h&agrave;ng h&oacute;a, dịch vụ cung cấp tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Thực hiện c&aacute;c quy định về giao kết hợp đồng sử dụng chức năng đặt h&agrave;ng trực tuyến tr&ecirc;n Ứng dụng VNSHOP bao gồm: th&ocirc;ng b&aacute;o mời đề nghị giao kết hợp đồng, cung cấp c&aacute;c điều khoản của Hợp đồng khi sử dụng chức năng đặt h&agrave;ng trực tuyến, đề nghị giao kết hợp đồng, r&agrave; so&aacute;t v&agrave; x&aacute;c nhận nội dung hợp đồng, trả lời đề nghị giao kết hợp đồng, thủ tục chấm dứt hợp đồng&hellip;theo quy định của ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Tu&acirc;n thủ quy định của ph&aacute;p luật về thanh to&aacute;n, quảng c&aacute;o, khuyến mại, bảo vệ quyền sở hữu tr&iacute; tuệ, bảo vệ quyền lợi người ti&ecirc;u d&ugrave;ng v&agrave; c&aacute;c quy định của ph&aacute;p luật c&oacute; li&ecirc;n quan kh&aacute;c khi b&aacute;n h&agrave;ng h&oacute;a hoặc cung ứng dịch vụ tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">C&aacute;c tr&aacute;ch nhiệm kh&aacute;c theo Quy chế hoạt động S&agrave;n TMĐT v&agrave; theo quy định của ph&aacute;p luật</span></li>
</ol>
<p><span style="font-weight: 400;">Tr&aacute;ch nhiệm của người c&oacute; h&agrave;ng h&oacute;a, dịch vụ được khuyến mại</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cung cấp th&ocirc;ng tin ch&iacute;nh x&aacute;c, đầy đủ về h&agrave;ng h&oacute;a, dịch vụ được khuyến mại.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Thực hiện đ&uacute;ng c&aacute;c cam kết về chất lượng h&agrave;ng h&oacute;a, dịch vụ được khuyến mại theo như th&ocirc;ng tin đ&atilde; cung cấp.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Tr&aacute;ch nhiệm kh&aacute;c theo quy định của Luật thương mại v&agrave; nghị định hướng dẫn trong hoạt động khuyến mại.</span></li>
</ol>
<p><span style="font-weight: 400;">Tr&aacute;ch nhiệm của tổ chức cung cấp dịch vụ trung gian thanh to&aacute;n cho Ứng dụng VNSHOP</span></p>
<p><span style="font-weight: 400;">Trường hợp VNIS c&oacute; k&yacute; kết v&agrave; đấu nối dịch vụ trung gian thanh to&aacute;n của c&aacute;c đối t&aacute;c cung cấp dịch vụ trung gian thanh to&aacute;n tr&ecirc;n Ứng dụng VNSHOP, VNIS cam kết y&ecirc;u cầu c&aacute;c đối t&aacute;c n&agrave;y phải tu&acirc;n thủ c&aacute;c tr&aacute;ch nhiệm sau:</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Tu&acirc;n thủ c&aacute;c quy định, ti&ecirc;u chuẩn kỹ thuật về dịch vụ trung gian thanh to&aacute;n do Ng&acirc;n h&agrave;ng Nh&agrave; nước Việt Nam ban h&agrave;nh.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Lưu trữ dữ liệu về từng giao dịch thanh to&aacute;n thực hiện qua hệ thống của m&igrave;nh theo thời hạn quy định tại Luật kế to&aacute;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Li&ecirc;n đới chịu tr&aacute;ch nhiệm với VNIS trong trường hợp th&ocirc;ng tin thanh to&aacute;n của kh&aacute;ch h&agrave;ng qua Ứng dụng VNSHOP bị thay đổi, x&oacute;a, hủy, sao ch&eacute;p, tiết lộ, di chuyển tr&aacute;i ph&eacute;p hoặc bị chiếm đoạt g&acirc;y thiệt hại cho kh&aacute;ch h&agrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Thực hiện chế độ b&aacute;o c&aacute;o theo quy định của ph&aacute;p luật.</span></li>
</ol>
<p><span style="font-weight: 400;">Tr&aacute;ch nhiệm của B&ecirc;n cộng t&aacute;c, tổ chức cung cấp dịch vụ vận chuyển v&agrave; ho&agrave;n tất đơn h&agrave;ng</span></p>
<p><span style="font-weight: 400;">Trong qu&aacute; tr&igrave;nh vận h&agrave;nh, quản l&yacute; Ứng dụng VNSHOP, VNIS c&oacute; thể thu&ecirc; c&aacute;c đơn vị cộng t&aacute;c thực hiện c&aacute;c c&ocirc;ng việc giới thiệu, quảng c&aacute;o về Ứng dụng VNSHOP hoặc quảng c&aacute;o tr&ecirc;n S&agrave;n cũng như c&aacute;c dịch vụ vận chuyển, ho&agrave;n tất đơn h&agrave;ng, VNIS y&ecirc;u cầu c&aacute;c B&ecirc;n cộng t&aacute;c khi thực hiện c&aacute;c c&ocirc;ng việc, cung ứng dịch vụ tr&ecirc;n Ứng dụng VNSHOP phải tu&acirc;n thủ:</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đảm bảo tiếp nhận kịp thời, xử l&yacute; thỏa đ&aacute;ng hoặc giải tr&igrave;nh trước VNIS (trong trường hợp VNIS l&agrave; b&ecirc;n tiếp nhận) c&aacute;c khiếu nại của kh&aacute;ch h&agrave;ng li&ecirc;n quan tới phạm vi c&ocirc;ng việc, dịch vụ cung cấp của B&ecirc;n cộng t&aacute;c tr&ecirc;n Ứng dụng VNSHOP.&nbsp;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Đảm bảo tu&acirc;n thủ c&aacute;c ch&iacute;nh s&aacute;ch bảo mật th&ocirc;ng tin, sử dụng dữ liệu c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng theo quy định về bảo mật th&ocirc;ng tin kh&aacute;ch h&agrave;ng, th&ocirc;ng tin thanh to&aacute;n (nếu c&oacute;) theo Quy chế được VNIS ni&ecirc;m yết.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cung cấp c&aacute;c th&ocirc;ng tin cần thiết theo y&ecirc;u cầu của VNIS để giải quyết tranh chấp hoặc theo y&ecirc;u cầu từ Cơ quan nh&agrave; nước c&oacute; thẩm quyền trong trường hợp cần x&aacute;c minh, điều tra hoặc thu thập, b&aacute;o c&aacute;o th&ocirc;ng tin.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Sử dụng v&agrave; th&ocirc;ng tin tới kh&aacute;ch h&agrave;ng, b&ecirc;n thứ ba một c&aacute;ch ch&iacute;nh x&aacute;c, đầy đủ c&aacute;c th&ocirc;ng tin, h&igrave;nh ảnh, sản phẩm được giao dịch tr&ecirc;n Ứng dụng VNSHOP cũng như h&igrave;nh ảnh thương hiệu của Ứng dụng VNSHOP, VNIS. Trong mọi trường hợp, B&ecirc;n cộng t&aacute;c tự chịu tr&aacute;ch nhiệm đối với c&aacute;c h&agrave;nh vi th&ocirc;ng tin kh&ocirc;ng đ&uacute;ng, kh&ocirc;ng đầy đủ hoặc vi phạm trong sử dụng h&igrave;nh ảnh, sản phẩm, c&aacute;c t&agrave;i sản sở hữu tr&iacute; tuệ tr&ecirc;n nền tảng Ứng dụng VNSHOP ngo&agrave;i phạm vi đ&atilde; cam kết với VNIS.</span></li>
</ol>
<p><span style="font-weight: 400;">C&aacute;c tr&aacute;ch nhiệm kh&aacute;c của Người b&aacute;n, người c&oacute; h&agrave;ng h&oacute;a, dịch vụ được khuyến mại</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Người b&aacute;n, người c&oacute; h&agrave;ng h&oacute;a, dịch vụ được khuyến mại sẽ tự chịu tr&aacute;ch nhiệm về bảo mật v&agrave; lưu giữ v&agrave; mọi hoạt động sử dụng dịch vụ dưới t&ecirc;n đăng k&yacute;, mật khẩu v&agrave; hộp thư điện tử của m&igrave;nh.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Người b&aacute;n, người c&oacute; h&agrave;ng h&oacute;a, dịch vụ được khuyến mại c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o kịp thời cho VNIS về những h&agrave;nh vi sử dụng tr&aacute;i ph&eacute;p, lạm dụng, vi phạm bảo mật, lưu giữ t&ecirc;n đăng k&yacute; v&agrave; mật khẩu của m&igrave;nh để hai b&ecirc;n c&ugrave;ng hợp t&aacute;c xử l&yacute;. Trong trường hợp th&ocirc;ng tin li&ecirc;n lạc hoặc hợp t&aacute;c với đối t&aacute;c kh&ocirc;ng được đ&aacute;p ứng một c&aacute;ch ph&ugrave; hợp, th&igrave; VNIS kh&ocirc;ng c&oacute; tr&aacute;ch nhiệm về bất cứ khiếu nại về thiệt hại n&agrave;o xảy ra.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Người b&aacute;n, người c&oacute; h&agrave;ng h&oacute;a, dịch vụ được khuyến mại cam kết những th&ocirc;ng tin cung cấp cho VNIS v&agrave; những th&ocirc;ng tin đăng tải l&ecirc;n Ứng dụng VNSHOP l&agrave; ch&iacute;nh x&aacute;c.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Người b&aacute;n, người c&oacute; h&agrave;ng h&oacute;a, dịch vụ được khuyến mại cam kết, đồng &yacute; kh&ocirc;ng sử dụng dịch vụ của VNIS v&agrave;o những mục đ&iacute;ch bất hợp ph&aacute;p, lừa đảo, đe doạ, thăm d&ograve; th&ocirc;ng tin bất hợp ph&aacute;p, ph&aacute; hoại, tạo ra v&agrave; ph&aacute;t t&aacute;n virus g&acirc;y hư hại tới hệ thống, cấu h&igrave;nh, truyền tải th&ocirc;ng tin của VNIS hay sử dụng dịch vụ của m&igrave;nh v&agrave;o mục đ&iacute;ch đầu cơ, lũng đoạn thị trường tạo những đơn đặt h&agrave;ng, ch&agrave;o h&agrave;ng giả, kể cả phục vụ cho việc ph&aacute;n đo&aacute;n nhu cầu thị trường. Trong trường hợp vi phạm th&igrave; Người b&aacute;n, người b&aacute;n, người c&oacute; h&agrave;ng h&oacute;a, dịch vụ được khuyến mại phải chịu tr&aacute;ch nhiệm về c&aacute;c h&agrave;nh vi của m&igrave;nh trước ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Người b&aacute;n, người c&oacute; h&agrave;ng h&oacute;a, dịch vụ được khuyến mại cam kết kh&ocirc;ng được thay đổi, chỉnh sửa, sao ch&eacute;p, truyền b&aacute;, ph&acirc;n phối, cung cấp v&agrave; tạo những c&ocirc;ng cụ tương tự của dịch vụ do VNIS cung cấp cho một b&ecirc;n thứ ba nếu kh&ocirc;ng được sự đồng &yacute; của VNIS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Người b&aacute;n, người c&oacute; h&agrave;ng h&oacute;a, dịch vụ được khuyến mại kh&ocirc;ng được h&agrave;nh động g&acirc;y mất uy t&iacute;n của VNIS dưới mọi h&igrave;nh thức như g&acirc;y mất đo&agrave;n kết giữa c&aacute;c th&agrave;nh vi&ecirc;n bằng c&aacute;ch sử dụng t&ecirc;n đăng k&yacute; thứ hai, th&ocirc;ng qua một b&ecirc;n thứ ba hoặc tuy&ecirc;n truyền, phổ biến những th&ocirc;ng tin kh&ocirc;ng c&oacute; lợi cho uy t&iacute;n của VNIS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Tu&acirc;n thủ nghi&ecirc;m t&uacute;c v&agrave; cam kết nghĩa vụ thanh to&aacute;n v&agrave; c&aacute;c nghĩa vụ kh&aacute;c theo hợp đồng đ&atilde; k&yacute; với VNIS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Tr&aacute;ch nhiệm kh&aacute;c theo quy định của ph&aacute;p luật c&oacute; li&ecirc;n quan.</span></li>
</ol>
<p><span style="font-weight: 400;">&nbsp;Quyền của Kh&aacute;ch h&agrave;ng tr&ecirc;n Ứng dụng VNSHOP&nbsp;</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng sẽ được cấp một t&ecirc;n đăng k&yacute; v&agrave; mật khẩu ri&ecirc;ng để được v&agrave;o sử dụng trong việc quản l&yacute; những giao dịch tại Ứng dụng th&ocirc;ng qua Ứng dụng VNSHOP. T&agrave;i khoản n&agrave;y được cấp ri&ecirc;ng cho Kh&aacute;ch h&agrave;ng để sử dụng tr&ecirc;n một thiết bị trong phạm vi l&atilde;nh thổ Việt Nam.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng c&oacute; quyền đ&oacute;ng g&oacute;p &yacute; kiến cho VNIS trong qu&aacute; tr&igrave;nh hoạt động. C&aacute;c kiến nghị được gửi trực tiếp bằng thư, fax hoặc email đến cho VNIS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Duy tr&igrave; th&ocirc;ng tin li&ecirc;n lạc với VNIS một c&aacute;ch kịp thời v&agrave; th&ocirc;ng suốt cho việc vận h&agrave;nh dịch vụ.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Nhận h&oacute;a đơn GTGT do đối t&aacute;c của VNIS xuất khi thanh to&aacute;n đầy đủ ph&iacute; dịch vụ, h&agrave;ng h&oacute;a đ&atilde; đặt th&ocirc;ng qua Ứng dụng VNSHOP.</span></li>
</ol>
<p><span style="font-weight: 400;">Nghĩa vụ của Kh&aacute;ch h&agrave;ng tr&ecirc;n Ứng dụng VNSHOP</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng sẽ tự chịu tr&aacute;ch nhiệm về bảo mật v&agrave; lưu giữ v&agrave; mọi hoạt động sử dụng dịch vụ dưới t&ecirc;n đăng k&yacute;, mật khẩu v&agrave; hộp thư điện tử của m&igrave;nh.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o kịp thời cho VNIS về những h&agrave;nh vi sử dụng tr&aacute;i ph&eacute;p, lạm dụng, vi phạm bảo mật, lưu giữ t&ecirc;n đăng k&yacute; v&agrave; mật khẩu của m&igrave;nh để hai b&ecirc;n c&ugrave;ng hợp t&aacute;c xử l&yacute;. Trong trường hợp th&ocirc;ng tin li&ecirc;n lạc hoặc hợp t&aacute;c với đối t&aacute;c kh&ocirc;ng được đ&aacute;p ứng một c&aacute;ch ph&ugrave; hợp, th&igrave; VNIS kh&ocirc;ng c&oacute; tr&aacute;ch nhiệm về bất cứ khiếu nại về thiệt hại n&agrave;o xảy ra.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng cam kết những th&ocirc;ng tin cung cấp cho VNIS v&agrave; những th&ocirc;ng tin đăng tải l&ecirc;n Ứng dụng VNSHOP l&agrave; ch&iacute;nh x&aacute;c.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng cam kết đồng &yacute; kh&ocirc;ng sử dụng dịch vụ của VNIS v&agrave;o những mục đ&iacute;ch bất hợp ph&aacute;p, kh&ocirc;ng hợp l&yacute;, lừa đảo, đe doạ, thăm d&ograve; th&ocirc;ng tin bất hợp ph&aacute;p, ph&aacute; hoại, tạo ra v&agrave; ph&aacute;t t&aacute;n virus g&acirc;y hư hại tới hệ thống, cấu h&igrave;nh, truyền tải th&ocirc;ng tin của VNIS hay sử dụng dịch vụ của m&igrave;nh v&agrave;o mục đ&iacute;ch đầu cơ, lũng đoạn thị trường tạo những đơn đặt h&agrave;ng, ch&agrave;o h&agrave;ng giả, kể cả phục vụ cho việc ph&aacute;n đo&aacute;n nhu cầu thị trường. Trong trường hợp vi phạm th&igrave; Kh&aacute;ch h&agrave;ng phải chịu tr&aacute;ch nhiệm về c&aacute;c h&agrave;nh vi của m&igrave;nh trước ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng cam kết kh&ocirc;ng được thay đổi, chỉnh sửa, sao ch&eacute;p, truyền b&aacute;, ph&acirc;n phối, cung cấp v&agrave; tạo những c&ocirc;ng cụ tương tự của dịch vụ do VNIS cung cấp cho một b&ecirc;n thứ ba nếu kh&ocirc;ng được sự đồng &yacute; của VNIS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cam kết kh&ocirc;ng x&acirc;m phạm tới quyền sở hữu tr&iacute; tuệ bao gồm nhưng kh&ocirc;ng giới hạn: Bản quyền t&aacute;c giả, quyền sở hữu c&ocirc;ng nghiệp đối với nh&atilde;n hiệu, s&aacute;ng chế/giải ph&aacute;p hữu &iacute;ch, b&iacute; mật kinh doanh&hellip;đ&atilde;, đang thuộc sở hữu v&agrave; sẽ được VNIS đăng k&yacute; quyền sở hữu tr&iacute; tuệ, quyền h&igrave;nh ảnh, quyền b&iacute; mật th&ocirc;ng tin đối với bất kỳ t&agrave;i sản v&ocirc; h&igrave;nh n&agrave;o đang hiện diện tr&ecirc;n Ứng dụng VNSHOP.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Kh&aacute;ch h&agrave;ng kh&ocirc;ng được h&agrave;nh động g&acirc;y mất uy t&iacute;n của VNIS dưới mọi h&igrave;nh thức như g&acirc;y mất đo&agrave;n kết giữa c&aacute;c th&agrave;nh vi&ecirc;n bằng c&aacute;ch sử dụng t&ecirc;n đăng k&yacute; thứ hai, th&ocirc;ng qua một b&ecirc;n thứ ba hoặc tuy&ecirc;n truyền, phổ biến những th&ocirc;ng tin kh&ocirc;ng c&oacute; lợi cho uy t&iacute;n của VNIS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Tu&acirc;n thủ nghi&ecirc;m t&uacute;c v&agrave; cam kết nghĩa vụ thanh to&aacute;n v&agrave; c&aacute;c nghĩa vụ kh&aacute;c theo hợp đồng.</span></li>
</ol>
<p><span style="font-weight: 400;">Chương XI. Ph&acirc;n định tr&aacute;ch nhiệm giữa VNIS, đối t&aacute;c trong việc giải quyết c&aacute;c vấn đề ph&aacute;t sinh từ giao dịch thực hiện tr&ecirc;n Ứng dụng VNSHOP với kh&aacute;ch h&agrave;ng</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Ph&acirc;n định tr&aacute;ch nhiệm giữa VNIS, Người b&aacute;n, B&ecirc;n cung cấp dịch vụ logistic trong việc giải quyết c&aacute;c vấn đề ph&aacute;t sinh từ giao dịch thực hiện tr&ecirc;n Ứng dụng VNSHOP</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Trong trường hợp VNIS, Người b&aacute;n c&oacute; giao kết sử dụng dịch vụ logistic của đối t&aacute;c, Người b&aacute;n c&oacute; tr&aacute;ch nhiệm cung cấp c&aacute;c t&agrave;i liệu về chất lượng h&agrave;ng h&oacute;a, giấy tờ x&aacute;c nhận về bảo h&agrave;nh, h&oacute;a đơn gi&aacute; trị gia tăng k&egrave;m theo h&agrave;ng h&oacute;a đ&oacute;ng g&oacute;i được giao, tr&ecirc;n nh&atilde;n đ&oacute;ng g&oacute;i c&oacute; ghi th&ocirc;ng tin h&agrave;ng h&oacute;a. Đối t&aacute;c cung cấp dịch vụ Logistic chịu tr&aacute;ch nhiệm vận chuyển v&agrave; rủi ro về h&agrave;ng h&oacute;a kể từ khi nhận b&agrave;n giao từ Người b&aacute;n, VNIS sẽ tiếp nhận v&agrave; chuyển th&ocirc;ng tin khiếu nại của Kh&aacute;ch h&agrave;ng tới Người b&aacute;n, đối t&aacute;c cung cấp dịch vụ Logistic nếu h&agrave;ng h&oacute;a kh&ocirc;ng được giao, kh&ocirc;ng được giao đ&uacute;ng, đầy đủ hay thất lạc để c&aacute;c B&ecirc;n li&ecirc;n quan tiếp nhận, x&aacute;c minh v&agrave; giải quyết y&ecirc;u cầu của Kh&aacute;ch h&agrave;ng.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Trong trường hợp đơn h&agrave;ng được vận chuyển, giao nhận bởi b&ecirc;n thứ ba cung cấp dịch vụ logistics v&agrave; Kh&aacute;ch h&agrave;ng c&oacute; khiếu nại đối với việc chậm trễ, lỗi của đơn vị vận chuyển, đối t&aacute;c cung cấp dịch vụ logistics, nếu b&ecirc;n thứ ba do VNIS thu&ecirc;, VNIS sẽ y&ecirc;u cầu B&ecirc;n thứ ba giải tr&igrave;nh v&agrave; phản hồi kết quả cho Kh&aacute;ch h&agrave;ng sau khi x&aacute;c minh lỗi của đối t&aacute;c cung cấp dịch vụ logistics c&ugrave;ng th&ocirc;ng tin về bồi thường thiệt hại, bồi ho&agrave;n ph&iacute; dịch vụ (nếu c&oacute;), nếu b&ecirc;n thứ ba do Người b&aacute;n thu&ecirc;, VNIS sẽ y&ecirc;u cầu Người b&aacute;n xử l&yacute; tranh chấp v&agrave; gi&aacute;m s&aacute;t việc giải quyết khiếu nại v&agrave; phản hồi cho kh&aacute;ch h&agrave;ng li&ecirc;n quan tới tranh chấp, khiếu nại đ&atilde; phản &aacute;nh với VNIS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Trong mọi trường hợp, VNIS chỉ chịu tr&aacute;ch nhiệm tiếp nhận phản &aacute;nh, xử l&yacute; v&agrave; giải quyết c&aacute;c khiếu nại li&ecirc;n quan tới c&aacute;c giao dịch ph&aacute;t sinh tr&ecirc;n Ứng dụng VNSHOP. VNIS kh&ocirc;ng chịu tr&aacute;ch nhiệm giải quyết đối với c&aacute;c đơn h&agrave;ng kh&ocirc;ng được giao dịch tr&ecirc;n s&agrave;n, đối với c&aacute;c lỗi của hệ thống vận h&agrave;nh, VNIS sẽ chịu tr&aacute;ch nhiệm trước Kh&aacute;ch h&agrave;ng. Đối với c&aacute;c lỗi, sai s&oacute;t của Người b&aacute;n, VNIS sẽ tiếp nhận c&aacute;c y&ecirc;u cầu v&agrave; đề nghị Người b&aacute;n tu&acirc;n thủ, thực hiện c&aacute;c biện ph&aacute;p khắc phục, bồi thường nhằm đảm bảo quyền lợi cho Kh&aacute;ch h&agrave;ng, c&aacute;c tr&aacute;ch nhiệm trong việc cung ứng h&agrave;ng h&oacute;a, dịch vụ của Người b&aacute;n kh&ocirc;ng thuộc phạm vi tr&aacute;ch nhiệm của VNIS.&nbsp;&nbsp;</span></li>
</ol>
<p><span style="font-weight: 400;">Ph&acirc;n định tr&aacute;ch nhiệm giữa VNIS, Kh&aacute;ch h&agrave;ng, Người b&aacute;n trong việc giải quyết c&aacute;c vấn đề ph&aacute;t sinh từ giao dịch thực hiện tr&ecirc;n Ứng dụng VNSHOP.</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS chỉ giải quyết những khiếu nại hợp lệ sau khi đ&atilde; tiến h&agrave;nh x&aacute;c minh.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS giải quyết khiếu nại dựa tr&ecirc;n những th&ocirc;ng tin thu thập được cả từ Kh&aacute;ch h&agrave;ng v&agrave; Người b&aacute;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Mọi th&ocirc;ng tin khiếu nại sẽ được lưu giữ bởi bộ phận giải quyết khiếu nại của VNIS để phục vụ việc giải quyết khiếu nại. VNIS cam kết kh&ocirc;ng tiết lộ th&ocirc;ng tin c&aacute; nh&acirc;n v&agrave; khiếu nại cho bất kỳ b&ecirc;n n&agrave;o kh&ocirc;ng li&ecirc;n quan.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS c&oacute; quyền x&oacute;a bỏ một phần hoặc tất cả th&ocirc;ng tin đăng tải của Người b&aacute;n l&ecirc;n trang Ứng dụng VNSHOP như một chế t&agrave;i xử l&yacute; nếu Người b&aacute;n vi phạm một trong c&aacute;c điều khoản của VNIS m&agrave; kh&ocirc;ng cần th&ocirc;ng b&aacute;o trước hoặc sự đồng &yacute; của Người b&aacute;n. VNIS kh&ocirc;ng chịu tr&aacute;ch nhiệm về bất kỳ tổn thất n&agrave;o xảy ra cho bất kỳ ai trong trường hợp n&agrave;y.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">VNIS c&oacute; quyền &aacute;p dụng chế t&agrave;i x&oacute;a bỏ vĩnh viễn t&agrave;i khoản đăng tải của Kh&aacute;ch h&agrave;ng, Người b&aacute;n, người b&aacute;n, người c&oacute; h&agrave;ng h&oacute;a, dịch vụ được khuyến mại m&agrave; kh&ocirc;ng cần b&aacute;o trước nếu c&oacute; c&aacute;c vi phạm nghi&ecirc;m trọng hoặc nhiều hơn 02 vi phạm đ&atilde; bị nhắc nhở v&agrave; từng bị xử phạt với mức chế t&agrave;i thấp hơn. VNIS kh&ocirc;ng chịu tr&aacute;ch nhiệm về bất kỳ tổn thất n&agrave;o xảy ra cho bất kỳ ai trong trường hợp n&agrave;y.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Người b&aacute;n c&oacute; nghĩa vụ cung cấp tất cả c&aacute;c chứng từ, bằng chứng để phục vụ việc giải quyết khiếu nại v&agrave; hợp t&aacute;c, phối hợp theo đ&uacute;ng quy tr&igrave;nh xử l&yacute; khiếu nại của VNIS.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Người b&aacute;n phải tu&acirc;n thủ c&aacute;c quy định của ph&aacute;p luật về quyền sở hữu tr&iacute; tuệ khi đăng k&yacute; hợp t&aacute;c với VNIS. Người b&aacute;n kh&ocirc;ng được x&acirc;m phạm bất kỳ quyền sở hữu tr&iacute; tuệ n&agrave;o của VNIS d&ugrave; chưa hay đ&atilde; được VNIS c&ocirc;ng bố, đăng k&yacute; bao gồm nhưng kh&ocirc;ng giới hạn: Quyền t&aacute;c giả đối với t&aacute;c phẩm, Quyền sở hữu c&ocirc;ng nghiệp đối với nh&atilde;n hiệu, kiểu d&aacute;ng c&ocirc;ng nghiệp, s&aacute;ng chế/giải ph&aacute;p hữu &iacute;ch, quyền đối với b&iacute; m&acirc;t kinh doanh&hellip;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Nếu kh&aacute;ch h&agrave;ng cố t&igrave;nh th&ocirc;ng b&aacute;o khiếu nại sai sự thật, trường hợp Người b&aacute;n đ&atilde; giao h&agrave;ng đ&uacute;ng như giao kết, sau khi VNIS x&aacute;c nhận th&igrave; Người b&aacute;n sẽ nhận được ngay số tiền thanh to&aacute;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Nếu lỗi xảy ra được x&aacute;c định do sai s&oacute;t của Người b&aacute;n, Người b&aacute;n c&oacute; nghĩa vụ phải đổi, trả hoặc gửi bổ sung h&agrave;ng h&oacute;a, dịch vụ mới theo y&ecirc;u cầu của Kh&aacute;ch h&agrave;ng. Mọi chi ph&iacute; ph&aacute;t sinh của qu&aacute; tr&igrave;nh tr&ecirc;n phải do Người b&aacute;n chịu tr&aacute;ch nhiệm thanh to&aacute;n.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Trong mọi trường hợp, c&aacute;c khiếu nại được ph&aacute;t sinh tr&ecirc;n Ứng dụng VNSHOP sẽ do VNIS l&agrave; đơn vị xem x&eacute;t v&agrave; đưa ph&aacute;n quyết cuối c&ugrave;ng ph&ugrave; hợp với Quy chế hoạt động đ&atilde; c&ocirc;ng bố v&agrave; c&aacute;c quy định ph&aacute;p luật.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Trong trường hợp Người b&aacute;n, Kh&aacute;ch h&agrave;ng kh&ocirc;ng đồng &yacute; thực thi ph&aacute;n quyết của VNIS, khiếu nại sẽ được đưa ra cơ quan chức năng để tiến h&agrave;nh ph&acirc;n xử theo quy định của ph&aacute;p luật.</span></li>
</ol>
<p><span style="font-weight: 400;">Chương XII : Điều khoản &aacute;p dụng</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Quy chế của Ứng dụng VNSHOP ch&iacute;nh thức c&oacute; hiệu lực thi h&agrave;nh kể từ ng&agrave;y k&yacute; Quyết định ban h&agrave;nh k&egrave;m theo Quy chế n&agrave;y. VNIS c&oacute; quyền v&agrave; c&oacute; thể thay đổi Quy chế n&agrave;y bằng c&aacute;ch th&ocirc;ng b&aacute;o tr&ecirc;n Ứng dụng cho c&aacute;c th&agrave;nh vi&ecirc;n biết &iacute;t nhất 05 ng&agrave;y l&agrave;m việc trước khi thay đổi Quy chế.&nbsp;</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Việc th&agrave;nh vi&ecirc;n tiếp tục sử dụng Ứng dụng VNSHOP khi Quy chế sửa đổi được c&ocirc;ng bố v&agrave; thực thi đồng nghĩa với việc th&agrave;nh vi&ecirc;n đ&atilde; chấp nhận Quy chế sửa đổi n&agrave;y.</span></li>
</ol>
<p><span style="font-weight: 400;">&nbsp;Chương XIII: Điều khoản cam kết</span></p>
<ol>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Mọi th&agrave;nh vi&ecirc;n v&agrave; Người b&aacute;n khi sử dụng Ứng dụng l&agrave;m giao dịch mua b&aacute;n trực tuyến th&igrave; đồng nghĩa việc c&aacute;c b&ecirc;n c&oacute; li&ecirc;n quan đ&atilde; chấp thuận tu&acirc;n theo Quy chế n&agrave;y.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Mọi thắc mắc của Kh&aacute;ch h&agrave;ng xin vui l&ograve;ng li&ecirc;n hệ với Ban quản l&yacute; Ứng dụng VNSHOP theo th&ocirc;ng tin dưới đ&acirc;y để được giải đ&aacute;p:</span></li>
</ol>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Địa chỉ trụ sở ch&iacute;nh: Tầng 3, số 4A Huỳnh Th&uacute;c Kh&aacute;ng, phường L&aacute;ng Thượng, Quận Đống Đa, Th&agrave;nh phố H&agrave; Nội, Việt Nam.</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Email: cskh@vnshop.vn. Hotline: 1800 58 88 59.</span></li>
</ul>
<table>
<tbody>
<tr>
<td>
<p><span style="font-weight: 400;">NGƯỜI ĐẠI DIỆN THEO PH&Aacute;P LUẬT&nbsp;</span></p>
<p><span style="font-weight: 400;">CỦA C&Ocirc;NG TY</span></p>
<p><span style="font-weight: 400;">Tổng Gi&aacute;m đốc</span></p>
<p><span style="font-weight: 400;">[đ&atilde; k&yacute; v&agrave; đ&oacute;ng dấu]</span></p>
<p><span style="font-weight: 400;">L&ecirc; Văn T&acirc;n</span></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
                </div>


            </div>
        </div>

    </div>
</div>
<script>
    function goBack() {
        if (window.history.length > 1) {
            window.history.back();
        } else {
            alert("Không có trang trước để quay lại!");
        }
    }
</script>
</body>
</body>
</html>
